{
    "id": 24259,
    "title": "Arroz frito tres delicias, fácil y saludable",
    "_url": "https:\/\/www.lasrecetascocina.com\/arroz-frito-tres-delicias-facil-y-saludable\/",
    "image": "\/images\/24259.jpg",
    "recipeCategory": [
        "Arroces"
    ],
    "ingredients": [
        "180 g. de arroz de grano largo",
        "50 g. de guisantes",
        "1 zanahoria grande",
        "150 g. de gambitas",
        "2 lonchas gordas de jam&oacute;n cocido",
        "2 huevos",
        "2 cucharadas de salsa de soja",
        "1 cucharadita de az&uacute;car",
        "Aceite de oliva",
        "Sal",
        "arroz frito tres delicias Arroz frito tres delicias, f&aacute;cil y saludable"
    ],
    "recipeInstructions": [
        "Comenzamos cociendo la zanahoria y los guisantes. Para ello <strong>ponemos un cazo con agua a calentar<\/strong> y cuando hierva a&ntilde;adimos la zanahoria pelada y una pizca de sal. Poco antes de que la zanahoria este tierna vertemos los guisantes y dejamos cocer 4 minutos mas. Cuando est&eacute;n las zanahorias y los guisantes tiernos apartamos del fuego, escurrimos, dejamos templar y cortamos la zanahoria en taquitos.",
        "Al mismo tiempo <strong>preparamos la tortilla dulce<\/strong>. Batimos los huevos con una pizca de sal y una cucharadita de az&uacute;car mientras calentamos una sarten con una cucharadita de aceite. Cuando el aceite est&eacute; caliente vertemos el huevo y preparamos una tortilla dulce muy fina, tipo crepes. Una vez listas, la sacamos del fuego, la cortamos en tiras y reservamos.",
        "A continuaci&oacute;n, <strong>ponemos a cocer el arroz<\/strong> en abundante agua, siguiendo las instrucciones del fabricante. Removemos de vez en cuando y cuando est&eacute; casi hecho apartamos del fuego, lavamos bajo el grifo de agua fr&iacute;a y escurrimos.",
        "Mientras se cuece el arroz, aprovechamos para cortar unas <strong>tiras de jam&oacute;n cocido<\/strong> que reservamos.",
        "En una sart&eacute;n grande calentamos 3-4 cucharadas de aceite de oliva y <strong>salteamos las gambas<\/strong> durante 3 minutos. Cuando las gambas tengan buen color echamos el arroz bien escurrido y las dos cucharadas de soja. Removemos bien y salteamos durante un minutos.",
        "Finalmente, <strong>a&ntilde;adimos todos los ingredientes<\/strong> (tortilla, jam&oacute;n cocido, guisantes y zanahoria), removemos y salpimentamos para servir."
    ],
    "calories": 400
}