{
    "id": 26149,
    "title": "Fabada para principiantes",
    "_url": "https:\/\/www.lasrecetascocina.com\/fabada-para-principiantes\/",
    "image": "\/images\/26149.jpg",
    "recipeCategory": [
        "Sopas"
    ],
    "ingredients": [
        "350g de fabes de la granja",
        "1 chorizo",
        "1 morcilla",
        "Tocino (un d&iacute;a es un d&iacute;a)",
        "Magro de cerdo",
        "1 cebolla",
        "1 diente de ajo",
        "Azafr&aacute;n (s&iacute;, eso que se le pone a la paella)",
        "Agua y Sal"
    ],
    "recipeInstructions": [
        "Ponemos las fabes en una olla con agua (fr&iacute;a) hasta cubrirlas por completo y las dejamos en remojo m&iacute;nimo 12 horas (por eso abuelas y madres hablan de dejar en remojo durante la noche).",
        "Pasado ese tiempo m&iacute;nimo, las colamos eliminando el agua y las metemos en una olla con agua hasta cubrirlas y dejar dos dedos de agua de margen.",
        "Llevamos la olla a ebullici&oacute;n y bajamos el fuego al m&iacute;nimo. Notar&aacute;s que se crea una capa de espuma en el agua, RET&Iacute;RALA con una cuchara.",
        "A&ntilde;adimos la cebolla pelada (entera) y el ajo (pelado y a poder ser previamente aplastado con el cuchillo).",
        "Mientras tanto (con la punta del cuchillo o con un palillo) pinchamos el chorizo y la morcilla (venden unos packs mon&iacute;simos que est&aacute;n muy bien de precio) y los echamos al agua junto con el tocino (a poder ser troceado) y el magro de cerdo.",
        "Y ahora lo m&aacute;s esperanzador para ti, principiante: tapas la olla . Lo has conseguido, lo m&aacute;s importante ya est&aacute; hecho. Respira. Te quedan dos horas de &laquo;relax&raquo; por delante.",
        "De higos a brevas remueves la olla para que no se peguen. (Remover es literal, coges la olla por las asas y haces peque&ntilde;os movimientos circulares porque si utilizas una cuchara o un tenedor de madera, tendr&aacute;s pur&eacute; de fabes).",
        "Tienes suerte, esta <strong>fabada para principiantes<\/strong> es una <strong>receta facil&iacute;sima <\/strong> y s&oacute;lo precisa que a&ntilde;adas medio vaso de agua cada vez que la olla rompa a hervir de manera descontrolada (recuerda que tiene que estar al m&iacute;nimo). Yo suelo repetir esta acci&oacute;n de 2 a 3 veces.",
        "Transcurrida una hora de cocci&oacute;n a&ntilde;adimos el azafr&aacute;n (eso que utiliza tu madre para la paella) y ponemos una pizca de sal (es mejor sazonar al final ya que los jugos del tocino, el chorizo y la morcilla ya aportan sabor).",
        "ACU&Eacute;RDATE de remover de vez en cuando (s&iacute;, movimientos circulares).",
        "Transcurridas las dos horas apagas el fuego y te tomas tu tiempo para poner la mesa, ya que se aconseja que se dejen reposar 20-30 minutos antes de servir.",
        "Este es un <strong>plato muy completo y nutritivo<\/strong> pero de gran aporte cal&oacute;rico, as&iacute; que por muy f&aacute;cil que te haya parecido la receta, investiga otras y NO ABUSES DE LA FABADA"
    ],
    "calories": 644
}