{
    "id": 26329,
    "title": "Ensalada mejicana de pollo y guacamole",
    "_url": "https:\/\/www.lasrecetascocina.com\/ensalada-mejicana-de-pollo-y-guacamole\/",
    "image": "\/images\/26329.jpg",
    "recipeCategory": [
        "Ensaladas"
    ],
    "ingredients": [
        "2 muslos deshuesados y sin piel.",
        "1 bolsa de <strong>mezclum<\/strong> ( o una lechuga iceberg si es lo que tienes en la nevera, no pasa nada)",
        "200gr de frijoles (cocidos y escurridos)",
        "1 paquete de nachos",
        "Aceite de oliva",
        "1 chile rojo",
        "1 Aguacate grande",
        "1 tomate grande",
        "1 cebolla roja",
        "3 ramitas de cilantro",
        "1 lima",
        "1 cucharada de queso de untar",
        "Sal"
    ],
    "recipeInstructions": [
        "Pelamos el aguacate, lo partimos por la mitad, lo deshuesamos, cortamos e introducimos en un bol",
        "Cortamos medio tomate y picamos muy fino, repetimos acci&oacute;n con media cebolla morada, a&ntilde;adimos al bol con el aguacate y machacamos concienzudamente con un tenedor hasta ir consiguiendo una salsa homog&eacute;nea.",
        "Exprimimos el jugo de una lima, a&ntilde;adimos 3 ramas de cilantro picado y seguimos removiendo nuestra salsa.",
        "Probamos el punto de acidez y a&ntilde;adimos una cucharada de queso de untar, salamos si es necesario y removemos hasta ligar el queso con el resto de la salsa.",
        "En una sart&eacute;n, vertemos una cucharada y media de aceite de oliva virgen extra y a&ntilde;adimos los dos muslos de pollo deshuesados sin piel troceados, los cuales hemos salado previamente y marinado con lima, sal, pimienta, s&eacute;samo, un chile en rodajas y un ajo picado Cuando el pollo est&eacute; doradito a&ntilde;adimos los frijoles y dejamos cocinar unos 5 minutos m&aacute;s. Reservamos.",
        "En un bol, vertemos el contenido de una bolsa de mezclum o de una lechuga iceberg (es preferible la primera opci&oacute;n, dado que el mezclum retiene menos l&iacute;quidos y es menos indigesto que la lechuga iceberg).",
        "Picamos la mitad restante del tomate que hemos utilizado para el guacamole y la a&ntilde;adimos a la lechuga.",
        "Hacemos lo propio con la mitad de la cebolla roja que nos ha sobrado del guacamole.",
        "A&ntilde;adimos el pollo con frijoles a la ensalada.",
        "Sobre el pollo, vertemos nuestra salsa de guacamole.",
        "Ahora viene lo bueno. Para terminar, &iexcl;Decoramos con nachos&hellip; al gusto!"
    ],
    "calories": 690
}