{
    "id": 26447,
    "title": "Paella marinera",
    "_url": "https:\/\/www.lasrecetascocina.com\/paella-marinera\/",
    "image": "\/images\/26447.jpg",
    "recipeCategory": [
        "Arroces"
    ],
    "ingredients": [
        "Aceite de oliva",
        "3 dientes de ajo",
        "400 gr. de arroz",
        "600 gr. de calamares",
        "Azafr&aacute;n",
        "1 litro de caldo de pescado",
        "6 cigalas",
        "Colorante",
        "12 gambas",
        "8 mejillones",
        "Piment&oacute;n",
        "5 cucharadas de tomate triturado",
        "Cebolla",
        "Sal"
    ],
    "recipeInstructions": [
        "En una <strong>paellera grande<\/strong> vamos a calentar el aceite. Mientras, pelaremos y cortaremos la cebolla para luego proceder a picarla.",
        "Con el aceite ya caliente, echamos la cebolla picada, junto con los dientes de ajo, y esperamos a que se doren. Eso le llevar&aacute; unos minutos. Ya con la <strong>cebolla y los dientes de ajo dorados<\/strong>, procederemos a echar los <strong>trozos del calamar<\/strong> para que con el aceite se vayan haciendo poco a poco y aproveche el sabor de la cebolla tambi&eacute;n.",
        "Cuando veamos que el calamar est&aacute; m&aacute;s o menos hecho, a&ntilde;adimos <strong>5 cucharadas de tomate natural triturado<\/strong>. Removemos todo bien para que el tomate se mezcle bien en el aceite y as&iacute; se adhiera al calamar. Pasados unos cinco minutos m&aacute;s o menos, a&ntilde;adimos el piment&oacute;n y lo volvemos a mezclar todo bien.",
        "Con el piment&oacute;n ya mezclado con lo dem&aacute;s, <strong>echamos el arroz<\/strong> y volvemos a removerlo todo bien para despu&eacute;s a&ntilde;adir el azafr&aacute;n al gusto. Ahora lo rehogamos todo durante un par de minutos y es cuando debemos echar 1 litro de caldo de pescado.",
        "Lo dejamos un rato a fuego medio para que el caldo se vaya reduciendo. Mientras podemos echar el azafr&aacute;n para darle color al arroz, un poco de<strong> sal<\/strong> y, si nos gusta con m&aacute;s sabor a pescado, podemos echarle una pastilla. Pero eso ya es a gusto de cada uno.",
        "Esperamos que se consuma un poco el agua para echar las<strong> cigalas y las gambas<\/strong> y dejamos que todo se cocine durante unos <strong>20 minutos a fuego medio<\/strong> con la tapa puesta para que se consuma todo el caldo, removi&eacute;ndolo de vez en cuando para que no se pegue. Si se nos queda sin caldo r&aacute;pidamente, podemos echar un poco m&aacute;s de<strong> caldo de pescado<\/strong>.",
        "Pasado los 20 minutos solo tenemos que dejar el arroz reposar un par de minutos y est&aacute; listo para comer."
    ],
    "calories": 425
}