{
    "id": 26503,
    "title": "Moussaka para principiantes",
    "_url": "https:\/\/www.lasrecetascocina.com\/moussaka-para-principiantes\/",
    "image": "\/images\/26503.jpg",
    "recipeCategory": [
        "Carnes"
    ],
    "ingredients": [
        "2 cebollas",
        "4 dientes de ajo",
        "&frac12; kg de carne de ternera\/cordero picada",
        "1 kg de berenjenas (que no falte)",
        "1 lata grande de tomate pelado",
        "menta fresca",
        "canela",
        "2 envases de bechamel preparada",
        "Sal y pimienta (al gusto)",
        "perejil",
        "&frac14; vaso de vino blanco",
        "queso rallado (el que quieras)Ha"
    ],
    "recipeInstructions": [
        "Como sabr&aacute;s, en la moussaka sustituimos las plazas de pasta por las berenjenas, as&iacute; que comenzaremos por ellas. Las cortamos en rodajas de medio cm de grosor y las colocamos en un recipiente alargado. A&ntilde;adimos mucha sal por encima para que suelten agua (dejamos reposar media hora m&aacute;s o menos).",
        "Una vez pasado ese tiempo, lavamos las rodajas de berenjena para eliminar el exceso de sal y secamos con papel de cocina. En una sart&eacute;n echamos aceite de oliva en abundancia y fre&iacute;mos las berenjenas hasta que est&eacute;n doradas. Volvemos a dejarlas &laquo;secar&raquo; en papel absorbente. Reservamos.",
        "Picamos 2 cebollas y los dinetes de ajo lo m&aacute;s fino que consigamos. Salpimentamos la carne y depositamos cada ingrediente en un bol.",
        "En una cazuela, echamos 3 cucharadas de aceite y a&ntilde;adimos la cebolla y el ajo. Dejamos pochar y una vez pochada, a&ntilde;adimos la carne de cordero (o ternera). A&ntilde;adimos menta, perejil picado y una cucharada de canel. Dejamos sofre&iacute;r 5 minutos a fuego suave, sin dejar de remover. A&ntilde;adimos el tomate pelado cortado a dados y &frac14; de vaso de vino blanco. Dejamos reducir (15-18 minutos).",
        "Precalentamos el horno a unos 180&ordm; C.",
        "Comenzamos con el montaje: Embadurnamos el fondo de la fuente con un pincel y el aceite restante de las berenjenas. Montamos una capa de berenjenas. Encima una capa de la mezcla con la carne, la siguiente de bechamel y repetimos hasta tener 2 pisos. Finalmente rematamos con una capa final de mucha mucha bechamel y queso rallado.",
        "Introducimos al horno 25 minutos a 180&ordm; y 5 minutos con el modo gratinar on."
    ],
    "calories": 120
}