{
    "id": 26662,
    "title": "Espaguetis con carne en salsa bechamel",
    "_url": "https:\/\/www.lasrecetascocina.com\/espaguetis-con-carne-en-salsa-bechamel\/",
    "image": "\/images\/26662.jpg",
    "recipeCategory": [
        "Pasta"
    ],
    "ingredients": [
        "Espaguetis para dos",
        "Aceite de oliva",
        "Agua",
        "Sal",
        "250 gramos de carne picada de pollo-pavo",
        "2 dientes de ajo",
        "&frac12; cebolla",
        "Curry",
        "Pimienta negra",
        "300 ml de leche",
        "45 gramos de mantequilla",
        "1 cucharada sopera rasa de harina",
        "Sal fina al gusto",
        "Nuez moscada al gusto"
    ],
    "recipeInstructions": [
        "<strong>Empecemos por la carne<\/strong>: En una sart&eacute;n, con un chorrito de aceite de oliva, pon a sofre&iacute;r los <strong>ajos y la cebolla<\/strong> en l&aacute;minas. Cuando est&eacute; hecho, pondremos la carne, la cu&aacute;l iremos desmenuzando con la ayuda de una cucharada o tenedor de madera. Iremos removiendo cada cierto tiempo para que la carne no se pegue. Cuando est&eacute; casi hecha, echamos la sal, la pimienta negra molida y el curry al gusto, y removemos para que liguen todos los sabores. Apartamos cuando la carne est&eacute; hecha y sueltecita, no apegotonada.",
        "En una olla mediana pondremos a <strong>cocer los espaguetis<\/strong>. Para ello s&oacute;lo basta con llenar de agua la olla, verter unas gotas de aceite de oliva para que los espaguetis no se peguen y un poco de sal. Cuando el agua comience a hervir, echaremos los espaguetis y lo dejaremos hacerse entre <strong>10-15 minutos<\/strong> a fuego m&aacute;ximo.",
        "Mientras nuestros espaguetis se hacen, vamos a ir haciendo nuestra <strong>salsa bechamel<\/strong>. Para ello, en una sart&eacute;n, que estar&aacute; a fuego lento, a&ntilde;adimos la mantequilla y una vez derretida a&ntilde;adimos la harina poco a poco y vamos removiendo con la ayuda de nuestro tenedor de madera. A continuaci&oacute;n y sin dejar de remover, vamos a&ntilde;adiendo poco a poco los <strong>300 ml de leche<\/strong>. Si vamos haci&eacute;ndolo cada poco evitaremos as&iacute; que nos queden grumos. Cuando tengamos una salsa fina a&ntilde;adimos el &uacute;ltimo toque para que gane en sabor: <strong>sal y nuez moscada al gusto.<\/strong>",
        "Ahora s&oacute;lo falta unir las tres cosas y degustar con tranquilidad esta maravilla de plato."
    ],
    "calories": 410
}