{
    "id": 26720,
    "title": "Tequeños de queso",
    "_url": "https:\/\/www.lasrecetascocina.com\/tequenos-de-queso\/",
    "image": "\/images\/26720.jpg",
    "recipeCategory": [
        "Entrantes"
    ],
    "ingredients": [
        "280 g. de harina de trigo",
        "1 cucharadita de levadura (royal)",
        "2 cucharadas de az&uacute;car",
        "&frac12; cucharadita de sal",
        "1 huevo grande a temperatura ambiente",
        "56 g. de mantequilla fr&iacute;a",
        "6-7 cucharadas de agua helada",
        "300 g. de queso blanco (o cualquier variedad que se funda bien) en palitos de 10&times;1 cm.",
        "Aceite de oliva"
    ],
    "recipeInstructions": [
        "En un recipiente grande,<strong> mezclamos la harina<\/strong>, la levadura, el az&uacute;car y la sal.",
        "Hacemos un hueco en el centro y <strong>agregamos el huevo<\/strong>, la mantequilla en dados y el agua.",
        "<strong>Removemos con una cuchara <\/strong>de madera y continuamos amasando con las manos hasta que los ingredientes comiencen a compactarse.",
        "<strong>Seguimos amasando <\/strong>la masa en la encimera de 5 o 8 minutos hasta que la harina est&eacute; totalmente incorporada y la masa suave.",
        "Cuando tengamos una bola mas o menos tersa, la devolvemos al bol, lo cubrimos con papel film y <strong>dejamos reposar<\/strong> a temperatura ambiente 30 minutos.",
        "Pasados los 30 minutos, enharinamos la superficie de trabajo y el rodillo. <strong>Extendemos la masa<\/strong> formando un rect&aacute;ngulo (24&times;32 cm) hasta lograr un grosor de medio cent&iacute;metro.",
        "Con un cortador de pizzas o un cuchillo afilado,<strong> cortamos tiras <\/strong>de aproximadamente 2 cm de ancho; nos saldr&aacute;n unas 12 tiras.",
        "Pasamos en rodillo sobre cada tira antes de rellenarlas para que quede lo m&aacute;s delgada posible.",
        "<strong>Envolvemos cada palito<\/strong> de queso en una de las tiras. Comenzamos sujetando uno de los extremos de la masa en uno de los extremos del palito y vamos girando la masa alrededor del palito, superponi&eacute;ndola ligeramente a la vuelta anterior, hasta que est&eacute; totalmente cubierto. Pellizcamos en los extremos para que queden bien sellados.",
        "<strong>Fre&iacute;mos los palitos<\/strong> en abundante aceite caliente 3 o 4 minutos por cada lado, hasta que est&eacute;n dorados.",
        "Los depositamos sobre papel absorbente para eliminar el exceso de grasa y servimos con alguna salsa."
    ]
}