{
    "id": 26929,
    "title": "Saquitos de queso de cabra y frutos rojos",
    "_url": "https:\/\/www.lasrecetascocina.com\/saquitos-de-queso-de-cabra-y-frutos-rojos\/",
    "image": "\/images\/26929.jpg",
    "recipeCategory": [
        "Entrantes"
    ],
    "ingredients": [
        "100 gr. de queso Camembert",
        "100 gr. de queso fresco (Burgo de Arias o Angulo)",
        "100 gr. de queso Gruy&eacute;re",
        "100 gr. de queso de cabra",
        "4 hojas de pasta brick",
        "4 Huevos",
        "1 manojo de cebollino",
        "100 ml. de nata l&iacute;quida o leche evaporada",
        "1 Cebolleta",
        "50 gr. de mantequilla o margarina",
        "Sal",
        "Pimienta",
        "Un pu&ntilde;ado de moras",
        "Mermelada de frutos rojos",
        "Queso philadelphia"
    ],
    "recipeInstructions": [
        "Precalentamos el horno a 200&ordm;C",
        "Sobre una tabla picamos la cebolleta comosi nos fuese la vida en ello (con ganas, sin miedo).",
        "En una sart&eacute;n, derretimos la mantequilla y pochamos la cebolleta",
        "Mientras la cebolla se pocha, en un cazo, ponemos un vaso de agua a hervir con unas cuantas ramitas de cebollino ( ser&aacute;n las cuerdas que nos ayuden a atar los saquitos).",
        "Cortamos los distintos tipos de queso y los ponemos en un bol.",
        "Batimos los huevos y a&ntilde;adir un poquito de nata l&iacute;quida (o leche evaporada), cebollino picado y los quesos troceados.",
        "Salpimentamos e incoporamos en la sart&eacute;n con la cebolleta pochada.",
        "Derretimos el resto de mantequilla en el microondas.",
        "Pintamos con la mantequilla derretida una hoja de brick, y ponemos otra encima para que queden pegadas.",
        "Con la ayuda de un cuchillo, dibujamos una cruz en la pasta de brick para dividirla en 4.",
        "Poner encima la mezcla de los quesos y una mora encima de cada una de las porciones que nos ha quedado.",
        "Cerramos en forma de saquito y atamoscon el cebollino que hab&iacute;amos hervido (a las malas, podemos siempre recurrir al socorrido palillo, pero queda HORRIBLE)",
        "Horneamos durante 5 minutos a 200&ordm; hasta que se dore (ojo a la masa sobrante que ha quedado en la zona superior&hellip; QUE SE NOS QUEMA.",
        "Al pasar esos 5 minutos de horneado, en un cazo ligamos 3 nueces de queso philadelphia con medio vaso de nata y dos cucharadas de mermelada de frutos rojos.",
        "Emplatamos colocando un saquito en cada plato y rematando con un chorro de nuestra crema dulce templada.",
        "Sacar del horno y servir."
    ],
    "calories": 300
}