{
    "id": 27066,
    "title": "Milhojas con crema de café",
    "_url": "https:\/\/www.lasrecetascocina.com\/milhojas-con-crema-de-cafe\/",
    "image": "\/images\/27066.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "1 l&aacute;mina de hojaldre",
        "Az&uacute;car",
        "5 yemas de huevo",
        "115g. de az&uacute;car granulada",
        "2 cucharadas de maicena",
        "360ml. de leche entera",
        "1&frac12; cucharaditas de caf&eacute; instant&aacute;neo",
        "60g. de az&uacute;car en polvo",
        "1 cucharadas de caf&eacute; hecho",
        "30 g. de chocolate negro fundido"
    ],
    "recipeInstructions": [
        "Precalentamos el horno a 200&ordm;C",
        "<strong>Estiramos la masa<\/strong> de hojaldre hasta lograr un cuadrado de 30&times;28 cm aproximadamente.",
        "<strong>Espolvoreamos az&uacute;car <\/strong>sobre el hojaldre y pasar el rodillo superficialmente para que se impregne en la masa.",
        "Dividimos la masa en <strong>3 rect&aacute;ngulos<\/strong> (de 10 cm de ancho cada uno aprox.) Los colocamos sobre una bandeja de horno forrada con papel de horno y llevamos al congelador 20 minutos.",
        "Pasado el tiempo sacamos del congelador y<strong> colocamos peso<\/strong> sobre el hojaldre&hellip; una rejilla puede servir. Colocando el mismo peso sobre todos los rect&aacute;ngulos, nos aseguraremos que todos crezcan por igual en el horno.",
        "<strong>Horneamos 20-25 minutos<\/strong> o hasta que el hojaldre est&eacute; dorado y despu&eacute;s, dejamos enfriar por completo sobre una rejilla.",
        "Para<strong> elaborar el relleno<\/strong>, batimos las yemas con el az&uacute;car hasta que blanqueen, aproximadamente 3 minutos a velocidad alta.",
        "A continuaci&oacute;n,<strong> incorporamos la maicena<\/strong> poco a poco batiendo a velocidad baja.",
        "<strong>Calentamos la leche<\/strong> con el caf&eacute; en un cazo a fuego medio hasta que este apunto de hervir &iexcl;pero no hierva! Entonces, la retiramos y dejamos reposar 5 minutos. Vertemos poco a poco la leche en la mezcla de huevo, sin dejar de batir a velocidad baja",
        "Trasferimos la mezcla al cazo y lo ponemos a fuego medio durante 8 minutos aproximadamente, removiendo constantemente.<strong> Cuando la crema espese<\/strong>, retiramos el cazo del fuego y vertemos la crema en un recipiente. La cubrimos con papel film y dejamos que se enfr&iacute;e por completo (2h). Una vez que temple podemos meterla en la nevera.",
        "<strong>Para hacer el glaseado <\/strong>batimos el az&uacute;car con el caf&eacute; hasta obtener una mezcla con una consistencia de lava. Si fuera necesario, a&ntilde;adimos mas az&uacute;car.",
        "<strong>Montamos la tarta <\/strong>colocando sobre una de las capas de hojaldre, parte del relleno. A continuaci&oacute;n, colocamos otra capa de hojaldre y nuevamente relleno. Al poner el relleno es preferible dejar un cent&iacute;metro por cada lado hac&iacute;a los bordes sin, para que la crema no se desparrame.",
        "Colocamos la &uacute;ltima capa de hojaldre, con el lado plano hacia arriba.<strong> Extendemos el glaseado <\/strong>sobre &eacute;sta con una esp&aacute;tula.",
        "Llenamos un biber&oacute;n o una bolsa de pl&aacute;stico con un agujerito muy fino <strong>con el chocolate fundid<\/strong>o y dibujamos unas l&iacute;neas sobre el glaseado longitudinalmente. Finalmente, cogemos un palillo y lo arrastramos perpendicularmente a las l&iacute;neas e intercalando la direcci&oacute;n, para crear el dibujo.",
        "<strong>Dejamos enfriar 20 minutos<\/strong> en la nevera el milhojas y lo sacamos 20 minutos antes de servir."
    ],
    "calories": 290
}