{
    "id": 27212,
    "title": "Pestiños de miel",
    "_url": "https:\/\/www.lasrecetascocina.com\/pestinos-de-miel\/",
    "image": "\/images\/27212.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "250 gramos de harina de trigo",
        "75 ml. vino blanco",
        "400 ml. aceite de oliva virgen o aceite de girasol",
        "Piel de 1 lim&oacute;n",
        "1 cucharada sopera de semillas de matalah&uacute;va",
        "Sal",
        "200 gr. de miel",
        "Agua"
    ],
    "recipeInstructions": [
        "En una sart&eacute;n, ponemos a calentar los 400 ml de aceite. Cuando est&eacute; bien caliente a&ntilde;adimos la piel del lim&oacute;n y la cucharada sopera de<strong> semillas de matalah&uacute;va<\/strong>. Dejamos que se cocinen durante 2-3 minutos y retiramos del fuego.",
        "En un bol echamos la harina, el vino, y 75 ml. del aceite que hemos aromatizado con el lim&oacute;n y la matalah&uacute;va. A esta mezcla a&ntilde;adimos tambi&eacute;n las semillas de matalah&uacute;va fritas. Removemos con una cuchara y vertemos sobre la encimera de la cocina. <strong>Trabajamos la masa<\/strong> hasta que nos quede una bola que no se nos pegue a las manos. Dejaremos reposar la masa tapada con un pa&ntilde;o durante 30 minutos.",
        "Con la ayuda de un rodillo <strong>estiramos bien la masa hasta dejarla lo m&aacute;s fina posible<\/strong> y cortamos cuadrados de unos 5 o 6 cent&iacute;metros. Es importante que la masa est&eacute; extendida bien fina, porque al fre&iacute;r esta engorda un poquito.",
        "Doblamos las esquinas opuestas de cada porci&oacute;n sobre si mismas peg&aacute;ndolas con una gotitas de agua y presionamos para evitar que se despeguen al fre&iacute;rlas.",
        "Calentamos la sart&eacute;n a fuego medio con el aceite que tenemos aromatizado y los echamos a la sart&eacute;n. Cuando est&eacute;n dorados sacamos los pesti&ntilde;os a un papel absorbente para retirar el exceso de aceite.",
        "A continuaci&oacute;n, en un recipiente <strong>vertemos 200 gramos de miel con medio vaso de agua<\/strong> aproximadamente, y lo calentamos&hellip; Removemos bien con una cuchara y cuando tengamos una miel bastante diluida, vamos <strong>metiendo uno a uno los pesti&ntilde;os para que se endulcen<\/strong>&hellip; Consiste en meterlos, dejar durante dos o tres segundos que se empapen bien en miel y sacarlos en una bandeja aparte. &iexcl;Y listo!"
    ],
    "calories": 250
}