{
    "id": 27484,
    "title": "Bizcocho con cerezas",
    "_url": "https:\/\/www.lasrecetascocina.com\/bizcocho-con-cerezas\/",
    "image": "\/images\/27484.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "250 gr. de cerezas",
        "175 gr. de mantequilla",
        "200 gr. de az&uacute;car",
        "3 huevos ( separamos las yemas de las claras )",
        "150 gr. de harina",
        "&frac12; cucharadita de sal",
        "1 cucharadita de levadura",
        "Az&uacute;car normal o con sabor a vainilla"
    ],
    "recipeInstructions": [
        "En un bol pondremos la mantequilla a temperatura ambiente y la mitad del az&uacute;car, lo batimos, hasta que quede una mezcla esponjosa.",
        "Cuando est&eacute;n bien mezcladas, echaremos las yemas separadas de las claras y las mezclamos bien.",
        "En el bol donde tenemos la harina, mezclamos la cucharadita de sal y la levadura, mezclamos.",
        "Tamizaremos la harina y la iremos incorporando poco a poco a la masa.",
        "Mezclamos bien.",
        "Por otro lado batimos las claras a punto de nieve con el resto del az&uacute;car.",
        "Cuando est&eacute; echaremos la mitad a la masa y mezclamos. Terminamos poniendo el resto y mezclando poco a poco, con movimientos envolventes.",
        "Preparamos un molde para horno untado de mantequilla y lo cubrimos con papel de horno, colocaremos el molde sobre otra placa de horno para que no se queme la parte de abajo.",
        "Incorporamos la mezcla al molde.",
        "Cortamos las cerezas por un lateral y sacamos el hueso.",
        "Y las vamos poniendo sobre la masa, la cantidad es a vuestro gusto.",
        "Lo introducimos al horno a 170&ordm; unos 30 minutos, puede variar seg&uacute;n el horno.",
        "Nada m&aacute;s salir como est&aacute; muy caliente, le pondremos az&uacute;car por encima, puede ser normal, az&uacute;car glas o como yo he puesto az&uacute;car avainillado, da muy buen sabor, al poner el az&uacute;car con el bizcocho caliente se queda pegado y forma una capa."
    ]
}