{
    "id": 27671,
    "title": "Galletas rellenas de flan",
    "_url": "https:\/\/www.lasrecetascocina.com\/galletas-rellenas-flan\/",
    "image": "\/images\/27671.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "2 paquetes de galletas mar&iacute;as",
        "1 sobre de preparado para flan",
        "&frac12; l. de leche y un poco m&aacute;s para mojar las galletas",
        "5 cucharadas de az&uacute;car + para rebozar",
        "2 huevos",
        "Canela",
        "Aceite de girasol"
    ],
    "recipeInstructions": [
        "Primero preparamos el flan, seguimos las instrucciones del paquete.",
        "Ponemos la leche en un cazo a calentar, dejando un poco en un vaso aparte.",
        "En el cazo donde estamos calentando la leche ponemos las 5 cucharadas de az&uacute;car y vamos removiendo.",
        "En el vaso donde tenemos el resto de la leche disolvemos el sobre del preparado para flan, y cuando empiece a hervir la del cazo a&ntilde;adiremos esta y no dejaremos de remover hasta que empiece a espesar. Lo retiraremos y lo dejaremos enfriar.",
        "Preparamos las galletas, en una bandeja o en la encimera de la cocina las vamos poniendo y encima con una cuchara iremos poniendo un poco del flan que hemos preparado y encima otra galleta, iremos formando sandwichs, las dejamos todas preparadas.",
        "Ponemos una sart&eacute;n con el aceite de girasol que se vaya calentando. Mientras en un bol ponemos un poco de leche, en otro los 2 huevos batidos y en otro ponemos un poco de az&uacute;car con un poquito de canela si os gusta.",
        "Cuando el aceite est&eacute; caliente empezamos a preparar las galletas, las pasamos por la leche , no es necesario mojarlas mucho, luego las pasamos por el huevo y las fre&iacute;mos, las tenemos que vigilar pues se queman enseguida, las sacaremos y las iremos poniendo en una bandeja con papel absorbente y despu&eacute;s por el plato del az&uacute;car con la canela y as&iacute;n hasta terminar todos los pastelitos, salen m&aacute;s o menos unos 22 sandwichs con estas cantidades."
    ]
}