{
    "id": 27684,
    "title": "Pulpo a la gallega con patatas",
    "_url": "https:\/\/www.lasrecetascocina.com\/pulpo-a-la-gallega-con-patatas\/",
    "image": "\/images\/27684.jpg",
    "recipeCategory": [
        "Primeros"
    ],
    "ingredients": [
        "Un pulpo de 2-3 kilos",
        "5 patatas",
        "Piment&oacute;n dulce o picante",
        "Aceite",
        "Sal gorda"
    ],
    "recipeInstructions": [
        "Si compramos el pulpo fresco, lo mejor es congelarlo 48 horas, lo sacaremos el d&iacute;a antes de cocinarlo y lo dejamos en la nevera para que se vaya descongelando, esto es para que se rompan las fibras y as&iacute; no nos quede duro.",
        "Cogemos el pulpo y lo limpiamos bien bajo el grifo. Ponemos una olla al fuego con abundante agua a poder ser de acero inoxidable, cuando empiece a hervir cogemos el pulpo por la cabeza y lo sumergimos al agua hirviendo lo dejamos un minuto sin soltarlo y sacamos, as&iacute; hasta tres veces, esto se le conoce como asustar al pulpo, y ya se deja en el agua cociendo a fuego medio alto unos 45 minutos o 60 minutos, seg&uacute;n el tama&ntilde;o. Ponemos las patatas lavadas con piel dentro de la olla con el pulpo, hasta que est&eacute;n cocidas. Si no las puedes cocer aparte, pero as&iacute; cogen el sabor del pulpo.",
        "Para saber si est&aacute; se ir&aacute; pinchando por la parte m&aacute;s gruesa de los tent&aacute;culos.",
        "Una vez est&aacute; el pulpo y las patatas, las sacamos dejamos templar.",
        "Pelamos las patatas, las cortamos a rodajas y las vamos poniendo como base en un plato o lo t&iacute;pico es un plato de madera, ponemos sal, aceite y un poco de piment&oacute;n, luego cortamos el pulpo a rodajas con cuchillo o lo tradicional es cortarlo a tijera,lo ponemos encima de las patatas y le ponemos aceite, piment&oacute;n y la sal.",
        "Y listo!!!",
        "Si no quer&eacute;is hacer el primer paso, venden el pulpo congelado e incluso ya cocido. Pero preparado en casa queda mucho m&aacute;s bueno."
    ]
}