{
    "id": 27904,
    "title": "Calamares rellenos de carne",
    "_url": "https:\/\/www.lasrecetascocina.com\/calamares-rellenos-carne\/",
    "image": "\/images\/27904.jpg",
    "recipeCategory": [
        "Primeros"
    ],
    "ingredients": [
        "1 kilo de calamares",
        "600 gr. de carne picada mixta",
        "2 huevos duros",
        "100 gr. de tomate frito",
        "1 cebolla grande",
        "300 de tomate triturado",
        "150 ml. de vino blanco",
        "Harina",
        "Un vaso de agua o caldo de pescado",
        "Almendras y avellanas para la picada 50gr.",
        "Sal y pimienta"
    ],
    "recipeInstructions": [
        "Limpiamos los calamares, separando los cuerpos de las patas y las aletas.",
        "Ponemos una sart&eacute;n con aceite, cuando est&eacute; caliente echamos la carne picada sazonada con un poco de sal y pimienta.",
        "Una vez salteada la carne, ponemos las patas y las aletas troceadas.",
        "Damos unas vueltas y lo sofre&iacute;mos todo, ponemos el tomate frito y rehogamos.",
        "Picamos los huevos duros y lo a&ntilde;adimos a la mezcla anterior,lo removemos un poco y reservamos, dejamos enfriar.",
        "Cuando est&eacute; la masa fr&iacute;a iremos rellenando los calamares con ayuda de una cucharita y los iremos cerrando con un palillo.",
        "Cuando est&eacute;n todos rellenos los pasamos por harina y en una cazuela con aceite caliente los doramos por fuera con el fuego un poco fuerte y los vamos retirando en un plato.",
        "En la misma cazuela, ponemos un poco m&aacute;s de aceite y ponemos a pochar la cebolla a trozos peque&ntilde;os, cuando empiece a tomar color le ponemos el tomate triturado,lo dejamos cocer 5 minutos, echamos el vino blanco, ponemos los calamares en la salsa y cubrimos con agua o el caldo de pescado, lo dejamos cocer 15-20 minutos.",
        "Preparamos una picada, a&ntilde;adimos las almendras y la avellanas en el mortero y las picamos bien y lo echamos a los calamares, esto har&aacute; que la salsa espese, probamos de sal y listo.",
        "Si os gusta que quede una salsa m&aacute;s espesa y fina, pasarla por el chino o con la batidora.",
        "Y a comer!!!"
    ]
}