{
    "id": 27994,
    "title": "Pimientos rellenos de pescado",
    "_url": "https:\/\/www.lasrecetascocina.com\/pimientos-rellenos-pescado\/",
    "image": "\/images\/27994.jpg",
    "recipeCategory": [
        "Primeros"
    ],
    "ingredients": [
        "12 pimientos del piquillo + 2-3 para la salsa",
        "400 gr. de filetes de pescado sin espina",
        "1 cebolla peque&ntilde;a",
        "1 cucharada de harina",
        "500 ml. de leche",
        "Nata para cocinar 200ml.",
        "Una cucharada de mantequilla",
        "Aceite",
        "Sal",
        "Pimienta",
        "Perejil"
    ],
    "recipeInstructions": [
        "Picamos la cebolla y la ponemos a pochar en una sart&eacute;n con un poco de aceite, cuando la cebolla quede muy blandita y tenga color echaremos el pescado troceado, lo removemos todo.",
        "Ponemos una cucharada de mantequilla a lo anterior y cuando est&eacute; disuelta ponemos una cucharada grande de harina, lo removemos bien para que se haga un poco la harina.",
        "Calentamos la leche y vamos echando a la masa del pescado poco a poco y removiendo, echamos a la masa sal y pimienta y perejil picadito, lo probamos.",
        "Seguimos echando leche poco a poco y removiendo, ha de quedar como una masa de croquetas pero un poco m&aacute;s blandita.",
        "Cuando ya est&eacute;, lo pasamos a&uacute;n plato y lo dejamos enfriar , para manejar mejor el relleno.",
        "Cogemos los pimientos y los rellenamos con esta masa,nos vamos ayudando con una cucharilla, los vamos poniendo en una bandeja.",
        "En otra sart&eacute;n ponemos la nata a calentar junto con los 2-3 pimientos y un poco del jugo de los pimientos, cuando empiece a hervir apagamos, los ponemos en un tarro y lo trituramos con la batidora hasta que quede una salsa fina, podemos pasarla por un colador para que quede m&aacute;s fina, probamos.",
        "Ponemos la salsa por encima de los pimientos , horneamos 5 minutos para que se caliente todo.",
        "Y listos para comer!!!"
    ]
}