{
    "id": 28107,
    "title": "Hojaldre relleno de verduras",
    "_url": "https:\/\/www.lasrecetascocina.com\/hojaldre-relleno-de-verduras\/",
    "image": "\/images\/28107.jpg",
    "recipeCategory": [
        "Entrantes"
    ],
    "ingredients": [
        "2 cebollas",
        "2 pimientos verdes",
        "2 calabacines",
        "1 berenjenas",
        "1 kilo de tomates o una lata de tomate triturado",
        "Aceite",
        "Sal",
        "Pimienta",
        "Az&uacute;car",
        "2 l&aacute;minas de hojaldre",
        "4 huevos",
        "Queso rallado",
        "Huevo para pintar el hojaldre"
    ],
    "recipeInstructions": [
        "Lavamos las verduras y los cortamos a trocitos peque&ntilde;os.",
        "Calentamos una sart&eacute;n con un chorrito de aceite de oliva, ponemos la cebolla picada, los pimientos verdes,cocinamos unos minutos hasta que quede blandito, ponemos la berenjena y el calabacin cortado a cuadraditos, lo dejaremos que se poche todo junto.",
        "Cuando veamos que empieza a coger color pondremos el tomate rallado, o el tomate triturado, pondremos una cucharadita peque&ntilde;a de az&uacute;car un poquito de sal y pimienta, lo dejaremos cocinando todo, unos 15 minutos o hasta que quede todo bien hecho.",
        "Cuando est&eacute; rectificamos de sal.",
        "Encendemos el horno a 180&ordm;C",
        "Preparamos la masa de hojaldre, pondremos una l&aacute;mina de hojaldre sobre la placa de horno, dejamos el papel que lleva debajo,pinchamos la masa con un tenedor para que no suba mucho, rellenamos con las verduras dejando sin llegar a los bordes de la masa, hacemos unos huecos entre las verduras y ponemos los huevos en crudo, cubrimos con la otra masa de hojaldre, enrollamos los bordes y pinchamos la masa un poco con un tenedor.",
        "Batimos un huevo, pintamos la masa con el y cubrimos con un poco de queso rallado (opcional).",
        "La metemos al horno hasta que est&eacute; dorada.",
        "Y lista!!!"
    ]
}