{
    "id": 28255,
    "title": "Tarta 3 chocolates",
    "_url": "https:\/\/www.lasrecetascocina.com\/tarta-3-chocolates\/",
    "image": "\/images\/28255.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "200 gramos de galletas Mar&iacute;a",
        "100 gramos de mantequilla",
        "75 ml de licor de caf&eacute;",
        "600 ml de nata",
        "600 ml de leche",
        "3 sobres de cuajada",
        "150 gramos de chocolate blanco",
        "150 gramos de chocolate con leche",
        "150 gramos de chocolate negro"
    ],
    "recipeInstructions": [
        "Pondremos las <strong>galletas <\/strong>que correspondan a 200 gramos sobre un pa&ntilde;o de cocina, y con la ayuda de un mortero de madera<strong> iremos triturando manualmente<\/strong>. Tambi&eacute;n puedes hacerlo con una picadora pero nosotros preferimos hacerlo del modo artesanal. Cuando est&eacute;n bien picadas y hechas polvo, las pasaremos a un bol. Al que a&ntilde;adiremos la <strong>mantequilla derretida<\/strong> (bastar&aacute; con un minuto de microondas) y el <strong>licor de caf&eacute;<\/strong>. Removemos bien mezclando todo hasta conseguir una pasta. Esta ser&aacute; <strong>la base de nuestra tarta 3 chocolates<\/strong>. Por lo que la pondremos en el molde que utilizaremos para hacer la tarta. Aplastaremos bien hasta que la masa quede totalmente compacta en la base.",
        "Lo siguiente ser&aacute; <strong>derretir cada uno de los chocolates<\/strong>, junto con 200 ml de <strong>nata<\/strong> y 200 ml de <strong>leche<\/strong> en cada una de las tabletas (de esta forma da como resultado los 600 ml de leche y nata que pusimos en la lista de ingredientes).",
        "Ponemos tres cazos a calentar, en cada uno de ellos a&ntilde;adiremos las medidas de cada uno de los chocolates, junto con los 200 ml de leche y nata en cada uno de ellos. Ponemos a fuego medio y vamos removiendo hasta conseguir que se derrita todo. Cuando falten 5 minutos para apartar cada cazo, a&ntilde;adimos un sobre de cuajada a cada uno de ellos. Volvemos a remover bien.",
        "<strong>Vertemos el primer chocolate<\/strong> sobre la capa de galletas. Metemos<strong> al frigor&iacute;fico unos 15 minutos<\/strong>. Sacamos y vertemos la segunda capa de chocolate. Volvemos a repetir el proceso por 3 veces, hasta tener la &uacute;ltima capa de chocolate puesto. Metemos al frigor&iacute;fico durante unas dos horas para que cuaje completamente. &iexcl;Y listo! Tarta 3 chocolates preparada."
    ],
    "calories": 400
}