{
    "id": 28509,
    "title": "Empanada sin gluten de atún y verduras",
    "_url": "https:\/\/www.lasrecetascocina.com\/empanada-sin-gluten-atun-verduras\/",
    "image": "\/images\/28509.jpg",
    "recipeCategory": [
        "Entrantes"
    ],
    "ingredients": [
        "2 masas de hojaldre sin gluten",
        "2 pimientos verdes",
        "1 pimiento rojo",
        "3 latas de at&uacute;n",
        "2 huevos cocidos",
        "1&frac12; cebolla",
        "Tomate frito",
        "Aceite de oliva",
        "Sal",
        "Or&eacute;gano"
    ],
    "recipeInstructions": [
        "En una peque&ntilde;a olla, ponemos los <strong>2 huevos a hervir<\/strong>. Mientras tanto, estiramos la masa para dejarla lista para rellenar.",
        "A continuaci&oacute;n, en una sart&eacute;n, vamos a ir haciendo el <strong>sofrito de todas las verduras<\/strong>: los 2 pimientos verdes, el pimiento rojo y la cebolla y media. Todo bien lavado y cortado a peque&ntilde;os tacos. Previamente echaremos un poco de aceite de oliva. Cuando nuestras verduras est&eacute;n bien fritas, a&ntilde;adimos el <strong>at&uacute;n en lata<\/strong> (con el aceite previamente escurrido). Removemos bien y mezclamos con las verduras.",
        "Lo siguiente ser&aacute; echar la cantidad de <strong>tomate frito<\/strong> que queramos (al gusto), una pizca de <strong>sal y or&eacute;gano<\/strong> (al gusto). Lo &uacute;ltimo ser&aacute; echar los dos <strong>huevos ya cocidos y cortados<\/strong> a taquitos peque&ntilde;os.",
        "Con todo esto ya tendremos el<strong> relleno de nuestra masa especial sin gluten.<\/strong>",
        "A continuaci&oacute;n, colocamos en la bandeja de horno una de las masas, para que nos sirva de base y vamos rellenando uniformemente. Una vez hecho esto, colocamos la otra masa por encima para taparla y vamos doblando los bordes con la ayuda de un tenedor, sin dejar huecos por cerrar.",
        "Metemos en el horno precalentado a unos<strong> 220 &ordm;C alrededor de 20 minutos<\/strong>. Pinchamos con un tenedor la masa por arriba para que no coja aire. Y listo, apartamos cuando consideremos que est&eacute; la masa cocinada."
    ],
    "calories": 325
}