{
    "id": 28759,
    "title": "Bizcochitos con salsa de caramelo",
    "_url": "https:\/\/www.lasrecetascocina.com\/bizcochitos-salsa-caramelo\/",
    "image": "\/images\/28759.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "150 gr.de harina",
        "3 huevos",
        "100 gr. de cacao puro en polvo",
        "150 gr. de az&uacute;car",
        "125 gr. de mantequilla",
        "125 ml. de agua",
        "1 sobre de levadura",
        "Almendra crocanti y almendra laminada",
        "Caramelos Blandos de toffee con nata",
        "Nata l&iacute;quida"
    ],
    "recipeInstructions": [
        "Encendemos el horno a 160&ordm;C, cogeremos el molde que vayamos a utilizar y lo untaremos con mantequilla.",
        "En un bol pondremos el az&uacute;car y los huevos, lo batiremos muy bien hasta que aumenten su volumen.",
        "Seguidamente echaremos el agua y la mantequilla ablandada y batiremos todo.",
        "En otro bol mezclaremos la harina, el cacao y la levadura. Lo tamizamos.",
        "Lo iremos echando a la mezcla anterior, lo tamizaremos e iremos batiendo poco a poco hasta que est&eacute; todo bien mezclado.",
        "Rellenaremos los moldes, sin llenarlos hasta arriba.",
        "Echaremos por encima la almendra laminada y la almendra crocanti.",
        "Lo introduciremos al horno, y lo dejaremos unos 10-12 minutos, habr&aacute; que ir vigilando el horno, se hacen enseguida, al ser piezas peque&ntilde;as y no deben dejarse mucho o quedar&aacute;n muy secos.",
        "Ahora prepararemos la crema, yo utilic&eacute; los caramelos blanditos, de toffee con nata, est&aacute;n muy buenos.",
        "Cogeremos unos cuantos y los partiremos en trocitos m&aacute;s peque&ntilde;os.",
        "En un cazo, echaremos la nata, la cantidad depende de cuanto queramos hacer, yo puse la mitad del bote y unos 10 caramelos, lo pondremos al fuego para que se vaya deshaciendo.",
        "Una vez desecho queda una crema un poco espesa, pero no mucho si no cuando se enfr&iacute;a a&uacute;n espesa m&aacute;s.",
        "Y ya estar&aacute; lista la salsa para acompa&ntilde;ar a nuestros bizcochos.",
        "Podemos cubrirlos con la salsa o ponerlos en una salsera para acompa&ntilde;ar.",
        "Bon a petit!!!"
    ]
}