{
    "id": 28860,
    "title": "Croquetas de aprovechamiento",
    "_url": "https:\/\/www.lasrecetascocina.com\/croquetas-de-aprovechamiento\/",
    "image": "\/images\/28860.jpg",
    "recipeCategory": [
        "Entrantes",
        "Tapas"
    ],
    "ingredients": [
        "Pollo cocido 350 gr. aprox.",
        "1 cebolla mediana",
        "30 gr. de mantequilla",
        "2-3 cucharadas de aceite de oliva",
        "300 ml. de leche aprox.",
        "Un vaso de caldo 100 ml ( si no ten&eacute;is, se le a&ntilde;ade leche)",
        "3 cucharadas soperas de harina",
        "Nuez moscad",
        "Sal",
        "2 huevos",
        "Pan rallado"
    ],
    "recipeInstructions": [
        "Cogemos la carne o pollo del cocido y lo limpiamos de huesos y grasa. Lo picamos peque&ntilde;o con unas tijeras.",
        "En una sarten ponemos a calentar el aceite junto con la mantequilla y echaremos la cebolla picada.",
        "Cuando empiece a tomar color la cebolla echaremos el pollo picado y lo rehogamos todo junto.",
        "A&ntilde;adiremos la harina y lo dejaremos que se cueza un poco con todo el pollo, para que luego no sepa a harina cruda.",
        "Iremos a&ntilde;adiendo el liquido, empezaremos por el caldo, poco a poco y removiendo sin parar para que vaya espesando. Si no ten&eacute;is caldo en su ligar pondremos leche.",
        "Luego seguiremos con la leche, la cantidad es aproximada, seguiremos echando hasta que la masa se vaya despegando .",
        "No ha de quedar ni muy blandita ni muy dura, al enfriar la masa se endurece un poco.",
        "Pondremos la masa en un recipiente, lo taparemos con film transparente y lo dejaremos en la nevera unas 8 horas o de un d&iacute;a para otro.",
        "Prepararemos dos recipientes en uno pondremos los huevos batidos y en otro el pan rallado e iremos formando las croquetas. Primero lo pasaremos por huevo y luego por pan rallado.",
        "Las iremos colocando en una fuente.",
        "Las freiremos en una sarten con bastante aceite bien caliente.",
        "Las sacaremos y las iremos poniendo en papel de cocina, para que escurra el aceite sobrante.",
        "Y listas para comer!!!"
    ]
}