{
    "id": 28912,
    "title": "Albóndigas en salsa con arroz",
    "_url": "https:\/\/www.lasrecetascocina.com\/albondigas-salsa-arroz\/",
    "image": "\/images\/28912.jpg",
    "recipeCategory": [
        "Primeros"
    ],
    "ingredients": [
        "1 k. de carne picada ( mezcla de ternera y cerdo)",
        "2 ajos",
        "Perejil",
        "1-2 huevos",
        "1 rebanada de pan mojado en leche",
        "Pan rallado, 2 cucharadas",
        "Pimienta",
        "1 cebolla",
        "Harina",
        "Vino blanco 150ml.",
        "Aceite y Sal"
    ],
    "recipeInstructions": [
        "Para hacer las alb&oacute;ndigas cogeremos un bol en el pondremos la carne picada, picamos los ajos lo incorporamos junto a la carne, el perejil, los huevos, pan rallado, el pan mojado en leche, sal y pimienta. Lo mezclaremos todo bien, lo tapamos y lo dejaremos en la nevera, unas horas o de un d&iacute;a para otro, que coja los sabores.",
        "Cuando nos pongamos a prepararlas, echaremos harina en un bol y las pasaremos por harina.",
        "Pondremos una sart&eacute;n con abundante aceite, cuando este bien caliente las iremos dorando, no hace falta hacerlas mucho, solo que se doren por fuera, luego se terminaran de cocinar con la salsa.",
        "Las sacaremos y las dejaremos en un plato con papel de cocina, para que absorba el aceite.",
        "Cuando est&eacute;n todas hechas, colaremos el aceite de fre&iacute;rlas, pondremos un poco de este aceite en una cazuela y sofreiremos la cebolla picadita.",
        "Cuando empiece a tomar color echaremos una cucharada de harina.",
        "Seguido pondremos el vino blanco, dejaremos unos minutos.",
        "Ponemos todas las alb&oacute;ndigas y las cubrimos con agua.",
        "Lo dejaremos cocer unos 30 minutos, si se espesa mucho o se queda con poco caldo, pondremos m&aacute;s agua, a la mitad de la cocci&oacute;n, le pondremos un poco de sal y si os gusta una pastilla de caldo.",
        "Pasado este tiempo probamos de sal y ya estar&aacute;n listas.",
        "Acompa&ntilde;amos con un arroz cocido o patatas.",
        "Y listas para comer!!!"
    ]
}