{
    "id": 29130,
    "title": "Bizcoflan",
    "_url": "https:\/\/www.lasrecetascocina.com\/bizcoflan\/",
    "image": "\/images\/29130.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "125 gr. de chocolate para fundir",
        "80 gr. de mantequilla a temperatura ambiente",
        "3 huevos",
        "125 gr. de az&uacute;car",
        "80 gr. de harina",
        "2 cucharadas de cacao en polvo",
        "Una pizca de sal",
        "Para el flan:",
        "400 ml. de leche",
        "4 huevos",
        "120 gr. de az&uacute;car",
        "Caramelo l&iacute;quido"
    ],
    "recipeInstructions": [
        "Para empezar el bizcoflan, empezaremos poniendo caramelo l&iacute;quido en la base de un molde apto para el horno.",
        "Preparamos el bizcocho. Derretimos la mantequilla en el microondas y a&ntilde;adimos el chocolate troceado.",
        "Lo batimos hasta que este desecho, si hiciera falta lo ponemos unos segundos m&aacute;s en el microondas.",
        "En otro bol ponemos los 3 huevos, 125 gr. de az&uacute;car y lo batimos hasta que blanqueen.",
        "Lo mezclamos con la mezcla anterior del chocolate.",
        "Echaremos la harina, el cacao en polvo y una puntita de sal.",
        "Lo mezclamos todo bien.",
        "lo echamos en le molde que tenemos con el caramelo.",
        "Prepararemos el flan, en un bol ponemos el az&uacute;car y los huevos, lo batimos hasta que est&eacute; bien mezclado.",
        "Seguido echaremos la leche y mezclamos.",
        "Vertemos esta mezcla sobre el bizcocho de chocolate con cuidado.",
        "quedar&aacute; el flan arriba, y luego en el horno se invertir&aacute;.",
        "Lo pondremos en un molde al ba&ntilde;o Mar&iacute;a.",
        "Yo puse un molde un poco m&aacute;s grande y lo cubr&iacute; por la mitad de agua caliente. Lo pondremos al horno a 190&ordm; arriba y abajo, hasta que este listo, sobre una hora mas o menos, vais pinchando en el centro hasta que salga limpio el palillo.",
        "Se queda el bizcocho arriba y el flan abajo, pero como le daremos la vuelta, queda el flan arriba.",
        "Y listo para comer!!!"
    ]
}