{
    "id": 29148,
    "title": "Quiche de bacon y champiñones",
    "_url": "https:\/\/www.lasrecetascocina.com\/quiche-de-bacon-y-champinones\/",
    "image": "\/images\/29148.jpg",
    "recipeCategory": [
        "Entrantes"
    ],
    "ingredients": [
        "1 masa de hojaldre",
        "200 gr de bacon ahumado en lonchas",
        "100 gr de champi&ntilde;ones laminados",
        "200 ml de nata l&iacute;quida para cocinar",
        "2 huevos",
        "Queso para gratinar",
        "Sal"
    ],
    "recipeInstructions": [
        "Primero vamos a preparar la base del pastel.",
        "Si el hojaldre es congelado, lo sacaremos un rato antes a temperatura ambiente para que se descongele.",
        "Sobre una l&aacute;mina de papel para hornear, estiramos el hojaldre con la ayuda de un rodillo y harina.",
        "Colocamos el hojaldre sobre el molde que hayamos elegido, apto para horno.",
        "Cubrimos el hojaldre con una lamina de papel de aluminio y aplastamos un poco con las manos.",
        "Horneamos durante unos 10 minutos para que el hojaldre no quede crudo.",
        "Mientras vamos preparando los ingredientes, cortamos el bacon en tiras no muy finas.",
        "Ponemos una sart&eacute;n al fuego y cocinamos el bacon sin a&ntilde;adir aceite.",
        "Retiramos sobre un papel absorbente.",
        "En la misma sart&eacute;n a&ntilde;adimos una gota de aceite y cocinamos los champi&ntilde;ones, previamente lavados.",
        "Ahora preparamos en un cuenco aparte, la nata l&iacute;quida y los dos huevos, batimos bien con una pizca de sal y reservamos.",
        "Cuando el hojaldre est&eacute; listo, lo sacamos del horno y con cuidado vamos a&ntilde;adiendo los ingredientes.",
        "Primero ponemos el bacon, con cuidado de que quede bien repartido.",
        "A continuaci&oacute;n colocamos los champi&ntilde;ones.",
        "Por &uacute;ltimo, incorporamos la nata con los huevos batidos, despacio para que no se salga por los bordes.",
        "A&ntilde;adimos queso rallado al gusto, y metemos al horno a unos 200 grados durante unos 25 minutos.",
        "Y listo!, ya tenemos este delicioso pastel salado."
    ]
}