{
    "id": 29164,
    "title": "Berenjenas rellenas de carne",
    "_url": "https:\/\/www.lasrecetascocina.com\/berenjenas-rellenas-de-carne\/",
    "image": "\/images\/29164.jpg",
    "recipeCategory": [
        "Verduras"
    ],
    "ingredients": [
        "2 berenjenas medianas",
        "250 g de carne picada de ternera",
        "Queso para fundir",
        "Aceite de oliva virgen extra",
        "4 cucharadas grandes de harina",
        "leche",
        "sal"
    ],
    "recipeInstructions": [
        "Primero lavamos bien las berenjenas, quitamos el tallo y cortamos a la mitad.",
        "Ponemos una olla grande con agua y sal a calentar.",
        "Hacemos unos cortes sobre la carne de la berenjena y ponemos en el agua a fuego medio.",
        "Dejamos las berenjenas hasta que est&eacute;n blandas, unos 15 o 20 minutos.",
        "Sacamos y dejamos boca a abajo para que escurran el agua mientras se enfr&iacute;an.",
        "Con la ayuda de una cuchara, sacamos la carne de las berenjenas con cuidado de no romperlas.",
        "Ponemos una sart&eacute;n al fuego con un chorre&oacute;n de aceite de oliva y sofre&iacute;mos bien la carne picada.",
        "Cuando la carne est&eacute; cocinada, incorporamos la carne de la berenjena bien cortada y sofre&iacute;mos todo junto, a&ntilde;adimos sal y reservamos.",
        "Para preparar la bechamel, ponemos en un cazo un chorre&oacute;n de aceite y calentamos.",
        "A&ntilde;adimos la harina y la cocinamos antes de a&ntilde;adir la leche.",
        "Vamos incorporando leche poco a poco, removiendo bien con unas barillas, a&ntilde;adimos sal.",
        "La bechamel no debe quedar muy espesa, vamos incorporando leche hasta que veamos que queda una consistencia de salsa algo espesa.",
        "Precalentamos el horno a 180 g.",
        "Sobre una fuente de horno, colocamos las mitades de las berenjenas y rellenamos con la mezcla.",
        "Ponemos encima queso para fundir y metemos al horno durante unos 20 minutos.",
        "Y listo, tenemos preparadas nuestras deliciosas berenjenas rellenas."
    ]
}