{
    "id": 29201,
    "title": "Paella con costillas y mariso",
    "_url": "https:\/\/www.lasrecetascocina.com\/paella-con-costillas-y-mariso\/",
    "image": "\/images\/29201.jpg",
    "recipeCategory": [
        "Primeros"
    ],
    "ingredients": [
        "1 kilo de arroz de Calasparra",
        "Costilla de cerdo 400 gr.",
        "2 pimientos verdes medianitos",
        "3 ajos",
        "3 tomates",
        "1 &ntilde;ora",
        "Azafr&aacute;n",
        "2 sepias medianas",
        "Gambas o langostinos 2 por pers.",
        "Chirlas, 150 gr.",
        "Mejillones &frac12; K.",
        "Aceite, sal",
        "Agua o caldo 2 litros."
    ],
    "recipeInstructions": [
        "Ponemos una paellera al fuego y ponemos un buen chorro de aceite, salteamos las gambas y las sacamos, reservamos, doramos la costilla, a fuego medio.",
        "Picamos el pimiento verde lo a&ntilde;adimos a la paella junto con la carne.",
        "Ponemos todo a&uacute;n lado se vaya cocinando y echamos la sepia cortada a trozos, la rehogamos y lo dejamos con la carne.",
        "Picamos el ajo y el tomate pelado y picado.",
        "Echamos los ajos picados, cuando veamos que empieza a tomar color echaremos el tomate picado, sin piel.",
        "Troceamos la &ntilde;ora y la echamos al sofrito, es opcional . La podemos sacar cuando el arroz este a medio hacer, pues ya habr&aacute; soltado todo su sabor.",
        "Lo mezclamos todo y a&ntilde;adimos las chirlas o almejas.",
        "Ponemos el agua o caldo, el doble que el arroz y lo dejamos cocer a fuego medio, unos 10 minutos, ponemos un poquito de azafr&aacute;n.",
        "Al cocer se ha consumido agua as&iacute; que habr&aacute; que echar un poco m&aacute;s, pod&eacute;is tener el caldo o agua caliente, por si hace falta echar un poco, tambi&eacute;n puede variar seg&uacute;n el arroz.",
        "Echamos el arroz y lo repartimos bien, dejamos cocinar a fuego fuerte unos 5 minutos, bajamos el fuego un poco y lo dejamos 10 minutos.",
        "Pasados este tiempo a&ntilde;adimos las gambas y los mejillones lo prob&aacute;is de sal y lo dejamos terminar hasta que est&eacute; listo. Si os gusta enterito lo pod&eacute;is apagar a los 15 minutos y lo dej&aacute;is reposar. Aunque puede variar los tiempos seg&uacute;n el arroz.",
        "Listo para comer!!!"
    ]
}