{
    "id": 29222,
    "title": "Coca de crema",
    "_url": "https:\/\/www.lasrecetascocina.com\/coca-de-crema\/",
    "image": "\/images\/29222.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "500 gr. de harina de fuerza",
        "10 gr de sal",
        "100 gr. de az&uacute;car",
        "3 huevos",
        "100 gr. de mantequilla",
        "190 gr. de agua",
        "35 gr. de levadura fresca",
        "Ralladura de un lim&oacute;n",
        "&frac12; cucharadita de canela en polvo (opcional)",
        "Pi&ntilde;ones",
        "Az&uacute;car en grano",
        "Para la crema:",
        "1 litro de leche",
        "250 gr. de az&uacute;car",
        "6 yemas",
        "80 gr. de almid&oacute;n o Maizena",
        "Una cucharadita de vainilla"
    ],
    "recipeInstructions": [
        "En un recipiente todos los ingredientes, menos la mantequilla y la levadura y amasamos, a mano o con amasadora si ten&eacute;is. La mantequilla la dejaremos en la nevera.",
        "Amasaremos, a los 5 minutos echaremos la mantequilla y lo seguiremos amasando hasta que se incorpore bien, cuando la masa est&eacute; casi echaremos la levadura troceada con un poco de agua para disolverla mejor y mezclaremos bien.",
        "La masa ha de quedar fina y el&aacute;stica. Yo termin&eacute; de amasarla a mano y tuve que echar un poco m&aacute;s de harina, hasta que ya no se pegue la masa en las manos, o se despegue del bol.",
        "Dejaremos la masa reposando en un bol untado con un poco de aceite.",
        "Lo tapamos con un trapo y lo dejamos reposar a temperatura ambiente, 1 hora y 30 minutos, o hasta que doble su volumen.",
        "Se divide la masa en 2-3 porciones, moldeamos la masa en forma de bola y la dejamos reposar en la nevera tapadas con un pa&ntilde;o unos 30 minutos. Pasado este tiempo, la sacamos y damos forma, la dejamos de un cent&iacute;metro de grosor.",
        "Forramos una bandeja de horno con papel de hornear y colocamos encima. Pintamos la coca con huevo ligeramente batido.",
        "La tapamos con un trapo y la volvemos a dejar fermentar, hasta que haya doblado su volumen.",
        "Encendemos el horno a 180&ordm;. Preparamos la crema.",
        "Ponemos a hervir 750ml. de leche con la cucharadita de vainilla y el az&uacute;car. Si no os gusta el sabor a vainilla, pod&eacute;is poner una rama de canela y un trozo de piel del lim&oacute;n. No dejaremos de ir removiendo.",
        "Con el resto de la leche, mezclamos las yemas de huevo y el almid&oacute;n, removemos con un batidor hasta que no quede ning&uacute;n grumo.",
        "Cuando empiece a hervir la leche , echaremos la mezcla de las yemas, removemos, cuando empiece a hervir lo dejamos un minuto m&aacute;s que ya habr&aacute; espesado y sacaremos del fuego.",
        "Dejamos enfriar y rellenamos una manga pastelera con la crema.",
        "Ponemos la crema por encima de la masa en tiras cruzadas.",
        "Espolvoreamos con az&uacute;car y pi&ntilde;ones y la meteremos al horno unos 14-15 minutos, se hace enseguida, ten&eacute;is que vigilar para que no se os queme.",
        "Pasado este tiempo ya estar&aacute; lista. Sacar y dejar enfriar.",
        "Y lista para comer!!!"
    ]
}