{
    "id": 29279,
    "title": "Ensalada templada de escarola y pollo",
    "_url": "https:\/\/www.lasrecetascocina.com\/ensalada-templada-de-escarola-y-pollo\/",
    "image": "\/images\/29279.jpg",
    "recipeCategory": [
        "Main"
    ],
    "ingredients": [
        "1 pu&ntilde;ado generoso de uvas pasas",
        "120 g. de lonchas gruesas de tocino",
        "550 g. de pechugas de pollo con piel",
        "1 diente de ajo, finamente picado",
        "1 cucharada de vinagre de vino blanco",
        "1 cucharada de mostaza suave de Dijon",
        "&frac12; escarola",
        "120 g. de de queso de cabra desmenuzado",
        "Cebollino, picado",
        "Sal",
        "Pimienta",
        "4 rodajas de pan viejo rociadas con aceite, salpimentadas y tostadas."
    ],
    "recipeInstructions": [
        "Precalentamos el horno a 210 &deg; C",
        "Colocamos las <strong>uvas pasas en un bol<\/strong> peque&ntilde;o y cubrimos con agua caliente para que se rehidraten.",
        "Ponemos el tocino en una bandeja o fuente grande para hornear y horneamos entre 20 y 30 minutos, hasta que est&eacute; <strong>dorado y crujiente. <\/strong>Sacamos del horno y reservamos sobre un papel absorbente y reservamos la grasa de tocino que ha quedado en la fuente en una taza.",
        "En la misma fuente para horno colocamos las pechugas de pollo y salpimentamos generosamente. <strong>Asamos durante 30 minutos<\/strong>, aproximadamente, hasta que el pollo est&eacute; cocido. Retiramos del horno y llevamos a una tabla de cortar. Retiramos la piel y la &laquo;churruscamos&raquo; en el horno de 8 a 10 minutos.",
        "<strong>Preparamos la vinagreta<\/strong>. Colocamos la grasa del tocino reservada en un cazo y calentamos. A&ntilde;adimos el ajo y sofre&iacute;mos unos segundos (no queremos que se dore). Apagamos el fuego y fuera del fuego incorporamos el vinagre y la mostaza. Batimos con unas varillas manuales, salpimentamos al gusto y dejamos que se enfr&iacute;e.",
        "Cuando el pollo est&eacute; fr&iacute;o lo <strong>desmenuzamos y mezclamos con la escarola<\/strong> en un bol grande. Incorporamos la vinagreta, el queso y las pasas y volvemos a mezclar.",
        "Colocamos en una ensaladera o en platos individuales el pan. Sobre este la ensalada templada y repartimos por encima el<strong> cebollino picado <\/strong>y la piel de pollo crujiente."
    ]
}