{
    "id": 29288,
    "title": "Empanada rápida de atún",
    "_url": "https:\/\/www.lasrecetascocina.com\/empanada-rapida-de-atun\/",
    "image": "\/images\/29288.jpg",
    "recipeCategory": [
        "Breakfast"
    ],
    "ingredients": [
        "2 l&aacute;minas de hojaldre",
        "3 latas de at&uacute;n al natural",
        "1 taza de salsa de tomate",
        "&frac12; cebolla",
        "&frac12; pimiento verde",
        "1 huevo",
        "aceite de oliva virgen extra",
        "sal"
    ],
    "recipeInstructions": [
        "Si el hojaldre est&aacute; congelado, primero tendremos que extender bien las l&aacute;minas. Con la encimera bien limpia y seca, espolvoreamos harina y colocamos el hojaldre",
        "Con la ayuda de un rodillo de cocina, estiramos el hojaldre hasta obtener un rect&aacute;ngulo con la medida de la bandeja del horno que vayas a utilizar. Procura que no quede demasiado fina.",
        "Ahora vamos a preparar el relleno, cortamos la cebolla en peque&ntilde;os trozos y hacemos lo mismo con el pimiento verde.",
        "A&ntilde;adimos un poco de aceite de oliva en una sart&eacute;n y sofre&iacute;mos las verduras a fuego medio, hasta que queden tiernas.",
        "Mientras, vamos abriendo las latas de at&uacute;n y escurrimos bien con ayuda de un colador.",
        "Incorporamos el at&uacute;n a las verduras ya con la sart&eacute;n apartada del fuego.",
        "Ahora ponemos la salsa de tomate al gusto y mezclamos bien, reservamos y dejamos templar.",
        "Mientras vamos preparando la siguiente capa de hojaldre, estiramos igual que hicimos con la base.",
        "Colocamos encima procurando que coincidan bien los bordes.",
        "Con un cuchillo afilado, cortamos el sobrante de hojaldre de todos los lados.",
        "Ahora tenemos que enrollar los bordes para que no se abra la empanada, ve pellizcando suavemente el hojaldre llevando la capa inferior hacia arriba.",
        "Para que el hojaldre quede bien cerrado, coloca unas tiras del hojaldre sobrante sobre todo el borde de la empanada, d&aacute;ndole un poco de forma enrollando con los dedos.",
        "Pinchamos el hojaldre con un tenedor para que pueda entrar el aire.",
        "Por &uacute;ltimo, batimos el huevo y con la ayuda de un pincel de cocina pintamos todo el hojaldre, incluidos los bordes.",
        "Introducimos al horno precalentado a unos 200&ordm;C durante 20 minutos o hasta que veas que el hojaldre est&aacute; dorado.",
        "Bon apetite"
    ]
}