{
    "id": 29281,
    "title": "Redondo de ternera relleno con patatas al horno",
    "_url": "https:\/\/www.lasrecetascocina.com\/redondo-de-ternera-relleno-con-patatas-al-horno\/",
    "image": "\/images\/29281.jpg",
    "recipeCategory": [
        "Breakfast"
    ],
    "ingredients": [
        "500 g de carne picada",
        "2 huevos",
        "1 lata de pimiento morr&oacute;n",
        "1 paquete de aceitunas sin hueso",
        "3 patatas medianas",
        "2 zanahorias",
        "media cebolla",
        "2 ajos",
        "un pu&ntilde;ado de guisantes tiernos",
        "medio vaso de vino blanco",
        "piment&oacute;n dulce\/picante",
        "perejil",
        "sal"
    ],
    "recipeInstructions": [
        "Primero preparamos los ingredientes para el relleno, cortamos las aceitunas en l&aacute;minas y el pimiento morr&oacute;n en tiras.",
        "Con los dos huevos, preparamos una tortilla francesa procurando que quede muy delgada.",
        "Preparamos sobre la encimera una l&aacute;mina de papel de aluminio, espolvoreamos un poco de harina para que la carne no se pegue.",
        "Ponemos la carne directamente sobre el papel y con cuidado extendemos. Debemos conseguir que quede un rect&aacute;ngulo de carne con aproximadamente dos cent&iacute;metros de grosor.",
        "A&ntilde;adimos un toque de sal y pimienta.",
        "Ahora vamos a rellenar la carne, primero ponemos la tortilla, la cortamos para poder distribuirla bien.",
        "Procura que el relleno quede concentrado en el centro de la l&aacute;mina de carne, sin que llegue a los extremos.",
        "Colocamos las aceitunas y las tiras de pimiento.",
        "Llega el momento de enrollar la carne, con la ayuda del aluminio, vamos enrollando la carne apretando bien para que vaya cogiendo forma.",
        "Necesitamos conseguir que quede un rulo de carne, sin que quede aluminio entre medias.",
        "Despu&eacute;s, cierra bien los bordes del papel de aluminio por la parte superior y los extremos, como el envoltorio de un caramelo.",
        "Introducimos al horno previamente precalentado a 200&ordm; durante unos 30 o 40 minutos, dependiendo de la potencia de tu horno.",
        "Mientras se cocina vamos preparando las patatas al horno.",
        "Pelamos, lavamos y secamos bien las patatas y las cortamos en rodajas no muy gruesas.",
        "Colocamos sobre un papel para hornear y le a&ntilde;adimos un chorrito de aceite de oliva y sal, introducimos al horno durante unos 50 minutos aproximadamente.",
        "Mientras el horno va haciendo su trabajo, vamos a preparar la salsa, es muy sencillo,",
        "Corta en l&aacute;minas los ajos, la media cebolla y las zanahorias, sofr&iacute;e en una sart&eacute;n con un fondo de aceite.",
        "Cuando las verduras est&eacute;n doradas, a&ntilde;adimos una cucharadita de piment&oacute;n y el vino blanco, dejamos reducir unos minutos.",
        "A&ntilde;adimos un vaso de agua y sal y dejamos reducir. Pasados unos 10 minutos, a&ntilde;adimos los guisantes y dejamos cocinar otros 10 minutos m&aacute;s.",
        "Trituramos y reservamos",
        "Volvemos a la carne, sacamos con cuidado del horno y retiramos el papel de aluminio con cuidado para no quemarnos.",
        "Introducimos de nuevo al horno ya sin papel para que la carne se cocine y se dore bien por fuera.",
        "Para servir, solo tenemos que cortar la carne en rodajas no demasiado delgadas, a&ntilde;adimos un poco de salsa al gusto y unas deliciosas y saludables patatas horneadas."
    ]
}