{
    "id": 29294,
    "title": "Fritura de bacalao con aliño de caballa",
    "_url": "https:\/\/www.lasrecetascocina.com\/fritura-de-bacalao-con-alino-de-caballa\/",
    "image": "\/images\/29294.jpg",
    "recipeCategory": [
        "Breakfast"
    ],
    "ingredients": [
        "1 kilo de bacalao congelado cortado en dados",
        "2 huevos L",
        "Harina para fritura",
        "Aceite de oliva virgen extra",
        "2 tomates grandes",
        "1 lata de caballa en conserva",
        "sal",
        "or&eacute;gano"
    ],
    "recipeInstructions": [
        "Lavamos bien los tacos de bacalao bajo el chorro de agua fr&iacute;a, escurrimos bien hasta eliminar todo el agua.",
        "Secamos el pescado con papel absorbente para asegurarnos de que no tenga agua, de lo contrario saltar&aacute; el aceite.",
        "Preparamos un recipiente con harina especial para fritura.",
        "En otro bol batimos bien los dos huevos.",
        "Ponemos una sart&eacute;n peque&ntilde;a al fuego con abundante aceite de oliva, una vez que adquiera suficiente temperatura comenzamos a poner el pescado.",
        "Para que la fritura quede bien crujiente hay que seguir 3 pasos, primero pasamos el pescado por la harina.",
        "A continuaci&oacute;n pasamos por el huevo batido.",
        "Con cuidado volvemos a pasar por la harina de fritura, enharinamos bien cada taco de pescado y sacudimos para eliminar el sobrante.",
        "Ponemos a fre&iacute;r el pescado en peque&ntilde;as tandas para que se cocinen bien.",
        "Dejamos el pescado hasta que est&eacute; bien dorado y reservamos en papel absorbente para eliminar el sobrante de aceite.",
        "Para preparar el ali&ntilde;o solo tenemos que lavar bien los tomates y cortar en l&aacute;minas.",
        "Encima del tomate ponemos la caballa.",
        "Ali&ntilde;amos con un chorre&oacute;n de aceite de oliva virgen extra, una pizca de sal y un toque de or&eacute;gano.",
        "Y &iexcl;listo! ya tienes preparada esta deliciosa fritura de bacalao"
    ]
}