{
    "id": 29305,
    "title": "Croquetas de mejillones caseras",
    "_url": "https:\/\/www.lasrecetascocina.com\/croquetas-de-mejillones-caseras\/",
    "image": "\/images\/29305.jpg",
    "recipeCategory": [
        "Entrantes"
    ],
    "ingredients": [
        "500 kilo de mejillones",
        "Pan rallado",
        "2 huevos",
        "Para prepararla bechamel:",
        "500 ml. de leche",
        "Caldo de cocer los mejillones",
        "4 cucharadas de harina",
        "2 cucharadas de mantequilla",
        "3-4 cucharadas de aceite",
        "1 cebolla",
        "Sal"
    ],
    "recipeInstructions": [
        "Lo primero ser&aacute; poner a cocer los mejillones en una cazuela al vapor, cuando empiecen a abrirse los mejillones los vamos sacando a una fuente para que se vayan enfriando, el agua que quede de cocer los mejillones lo colamos y reservamos.",
        "Les iremos quitando la c&aacute;scara y con ayuda de una tijera o cuchillo cortamos los mejillones en trozos peque&ntilde;os. Reservamos.",
        "Para preparar la bechamel, ponemos una sart&eacute;n con el aceite, cortamos la cebolla muy peque&ntilde;a y la ponemos a pochar hasta que quede transparente y empiece a coger color.",
        "A&ntilde;adimos la mantequilla y la harina , la cocinaremos unos minutos todo junto para que la harina no quede cruda.",
        "Empezamos a&ntilde;adiendo parte de la leche y removiendo conforme se vaya ligando seguimos echando l&iacute;quido como el l&iacute;quido de los mejillones y los mejillones picados, terminaremos la bechamel con la leche que haga falta hasta que quede una bechamel espesa y sin grumos. Probamos de sal. Ponemos la masa en una fuente y la dejaremos enfriar. La tendremos en la nevera 3-4 horas.",
        "Preparamos un plato con los 2 huevos batidos y otro plato donde pondremos el pan rallado. Pondremos una sart&eacute;n al fuego con abundante aceite, iremos dando forma ala masa de croquetas, las pasamos primero por huevo y luego por el pan rallado.",
        "Cuando el aceite est&eacute; caliente las iremos friendo en tandas, cuando est&eacute;n doradas las sacamos y las pondremos en un plato donde tendremos una hoja de papel de cocina para eliminar el exceso de aceite.",
        "Servimos en una fuente y listas para comer!!!"
    ]
}