{
    "id": 29308,
    "title": "Pudin de pan al microondas",
    "_url": "https:\/\/www.lasrecetascocina.com\/pudin-de-pan-al-microondas\/",
    "image": "\/images\/29308.jpg",
    "recipeCategory": [
        "Dessert"
    ],
    "ingredients": [
        "&frac12; litro de leche entera",
        "4 huevos L",
        "6 cucharadas soperas de az&uacute;car",
        "&frac14; de pan del d&iacute;a anterior",
        "Caramelo l&iacute;quido"
    ],
    "recipeInstructions": [
        "Para comenzar, vamos a preparar el recipiente donde haremos el pudin, es preferible que &eacute;ste sea de cristal para que no se pegue.",
        "Ponemos en el fondo una capa fina de caramelo l&iacute;quido, movemos bien el recipiente para que se extienda el caramelo por toda la superficie.",
        "Calentamos el medio litro de leche, no es necesario que hierva, simplemente que adquiera algo de temperatura.",
        "Necesitaremos un cuenco grande para preparar la mezcla, que sea apto para el microondas.",
        "Ponemos la leche templada, a&ntilde;adimos los 4 huevos y el az&uacute;car. Removemos bien.",
        "Ahora vamos incorporando el pan, lo vamos desmenuzando con las manos, sin necesidad de que quede demasiado fino.",
        "Batimos bien toda la mezcla con un tenedor y volcamos sobre el recipiente que hab&iacute;amos preparado con el caramelo l&iacute;quido.",
        "Introducimos el pudin al microondas a m&aacute;xima potencia durante unos 10 o 12 minutos.",
        "Revisa de vez en cuando para comprobar si est&aacute; listo.",
        "Una vez que el pudin est&eacute; cuajado, dejamos templar a temperatura ambiente.",
        "Cuando pierda el calor, introducimos al frigor&iacute;fico hasta la hora de servir, al menos 2 horas.",
        "Antes de servirlo, tenemos que desmoldar el pudin, pasa la hoja de un cuchillo por los bordes para asegurarte de que no est&aacute; pegado al envase.",
        "Vuelca con cuidado sobre una fuente y tapa con papel film hasta la hora de tomar el pudin."
    ]
}