{
    "id": 29334,
    "title": "Tarta de galletas de la abuela",
    "_url": "https:\/\/www.lasrecetascocina.com\/tarta-de-galletas-de-la-abuela\/",
    "image": "\/images\/29334.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "2 paquetes de galletas tostadas",
        "1 sobre de preparado de flan",
        "Chocolate a la taza",
        "1 litro de leche entera",
        "Az&uacute;car"
    ],
    "recipeInstructions": [
        "Primero tenemos que preparar el chocolate, utiliza medio litro de leche y ve a&ntilde;adiendo cacao hasta que obtengas un chocolate espeso.",
        "En otro cazo, vamos preparando el flan seg&uacute;n las instrucciones que indique el fabricante.",
        "Vamos preparando el molde, este es preferible que sea de cristal para que no se pegue la tarta.",
        "Primero, vamos colocando una base de galletas para ver las que vamos a necesitar, si queda alg&uacute;n hueco, utiliza trozos de galleta hasta que quede todo el fondo cubierto.",
        "Una vez que lo tengas listo, ve mojando las galletas en leche de una en una y ve coloc&aacute;ndolas en el molde.",
        "Ahora tenemos que comenzar a montar la tarta, primero ponemos una capa de flan sobre la base de las galletas.",
        "Extiende bien el flan para que toda la base quede cubierta.",
        "Cubrimos con otra capa de galletas ba&ntilde;adas en leche.",
        "La siguiente capa ser&aacute; de chocolate, extiende una capa generosa con cuidado de cubrir todas las galletas.",
        "Volvemos a poner una capa de galletas mojadas en leche, cubriendo bien todos los huecos del molde.",
        "De nuevo ponemos una capa de flan, utilizando esta vez todo lo que quede en el recipiente.",
        "Ponemos la &uacute;ltima capa de galletas mojadas en leche, necesitar&aacute;s poner m&aacute;s galletas a medida que hagas las capas, ya que el molde se ir&aacute; ensanchando.",
        "Por &uacute;ltimo, extendemos la &uacute;ltima capa de chocolate a la taza.",
        "Colocamos unos palillos sobre la tarta y cubrimos con un papel film.",
        "Dejamos que temple unos 15 minutos antes de introducir en el frigor&iacute;fico.",
        "Para terminar, dejamos la tarta en el frigor&iacute;fico durante al menos 2 horas, cuanto m&aacute;s tiempo m&aacute;s rica estar&aacute; la tarta."
    ]
}