{
    "id": 29332,
    "title": "Hojaldres de manzana y canela",
    "_url": "https:\/\/www.lasrecetascocina.com\/hojaldres-de-manzana-y-canela\/",
    "image": "\/images\/29332.jpg",
    "recipeCategory": [
        "Dessert"
    ],
    "ingredients": [
        "1 masa de hojaldre",
        "2 manzanas tipo golden o reineta",
        "2 cucharadas de mantequilla",
        "4 cucharadas soperas de az&uacute;car",
        "2 cucharaditas de canela"
    ],
    "recipeInstructions": [
        "Primero vamos a preparar el relleno, para ello, debemos lavar y pelar bien las manzanas.",
        "Cortamos la fruta en l&aacute;minas finas y reservamos.",
        "Ponemos una sart&eacute;n a fuego medio con las 2 cucharadas generosas de mantequilla.",
        "Una vez que la mantequilla se derrita, incorporamos a la sart&eacute;n las l&aacute;minas de manzana, 2 cucharadas soperas de az&uacute;car y una cucharada de canela.",
        "Removemos con cuidado y cocinamos a fuego lento hasta que la manzana quede tierna.",
        "Mientras dejamos que la manzana se temple, vamos preparando el hojaldre.",
        "Si el hojaldre es congelado, deberemos estirar la masa que previamente habremos descongelado.",
        "Estiramos con la ayuda de un rodillo y harina, la masa no debe quedar demasiado delgada.",
        "Si prefieres saltarte este paso, puedes comprar la masa de hojaldre fresca que ya viene estirada.",
        "Preparamos un papel de hornear y sobre el extendemos una capa de az&uacute;car y canela bien mezclados.",
        "Ponemos encima el hojaldre ya estirado, sobre el hojaldre extendemos bien la manzana caramelizada.",
        "Enrollamos el hojaldre sobre si mismo, con cuidado de que no se rompa.",
        "Dejamos en el frigor&iacute;fico unos 15 minutos para que coja consistencia y poder cortar bien la masa.",
        "Pasado ese tiempo, cortamos en porciones de unos 4 cent&iacute;metros.",
        "Precalentamos el horno a 210&ordm; y preparamos la bandeja con un papel de hornear.",
        "Vamos colocando los hojaldres sobre la l&aacute;mina, con espacio entre ellos ya que se esparcen bastante.",
        "Introducimos en el horno durante unos 15 minutos o hasta que el hojaldre se dore.",
        "Una vez listo, dejamos el hojaldre enfriar sobre una rejilla de horno.",
        "Y &iexcl;listo!"
    ]
}