{
    "id": 29380,
    "title": "Bombas de patata y carne picada",
    "_url": "https:\/\/www.lasrecetascocina.com\/bombas-de-patata-y-carne-picada\/",
    "image": "\/images\/29380.jpg",
    "recipeCategory": [
        "Breakfast"
    ],
    "ingredients": [
        "1 kg de patatas",
        "250 g de carne picada mezcla de ternera y de cerdo",
        "2 dientes de ajo",
        "1 cebolla",
        "6 cucharadas de salsa de tomate",
        "aceite de oliva virgen extra",
        "2 huevos",
        "pan rallado",
        "harina",
        "sal",
        "pimienta"
    ],
    "recipeInstructions": [
        "Primero vamos a cocer las patatas, las lavamos bien y las cortamos en cuartos sin quitar la piel.",
        "En una olla grande ponemos agua y un pu&ntilde;ado de sal, ponemos las patatas con el agua en fr&iacute;o.",
        "Dejamos cocer las patatas unos 30 minutos o hasta que est&eacute;n tiernas.",
        "Una vez que est&eacute;n listas, sacamos del agua y dejamos enfriar.",
        "Mientras vamos preparando el relleno, picamos los ajos y la cebolla muy finamente.",
        "Ponemos una sart&eacute;n grande al fuego con un fondo de aceite de oliva.",
        "Cuando est&eacute; caliente, sofre&iacute;mos la cebolla y el ajo a fuego suave unos minutos.",
        "A&ntilde;adimos la carne, salpimentamos y cocinamos bien.",
        "Cuando la carne est&eacute; lista, a&ntilde;adimos la salsa de tomate y removemos bien, dejamos un par de minutos y apartamos del fuego.",
        "Mientras se va templando, vamos preparando un pur&eacute; con las patatas, las machacamos bien y salamos al gusto.",
        "Colocamos una l&aacute;mina de papel aluminio, servimos una porci&oacute;n de patata y extendemos con un tenedor, debe quedar algo gruesa.",
        "Ponemos en el centro una cucharada de carne picada y con cuidado vamos cerrando la bomba, dando forma redondeada a la patata.",
        "Preparamos 3 recipientes, en uno batimos los huevos, en otro ponemos harina y en el &uacute;ltimo pan rallado.",
        "Ponemos una sart&eacute;n con bastante fondo y abundante aceite al fuego.",
        "Por &uacute;ltimo vamos a empanar las bombas, primero las pasamos por harina, despu&eacute;s por el huevo y para terminar por pan rallado.",
        "Fre&iacute;mos bien por todos lados con cuidado de que no se queme.",
        "Escurrimos bien antes de servir y &iexcl;listo!"
    ]
}