{
    "id": 29417,
    "title": "Tarta de magdalenas",
    "_url": "https:\/\/www.lasrecetascocina.com\/tarta-de-magdalenas\/",
    "image": "\/images\/29417.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "Un paquete de magdalenas de las tradicionales, las que tienen forma de seta.",
        "1 litro de leche entera",
        "Mermelada de fresa",
        "Un sobre de preparado de flan"
    ],
    "recipeInstructions": [
        "Primero vamos a preparar las magdalenas, quitamos el papel a todas las unidades y reservamos.",
        "Tenemos que cortar las magdalenas, el corte se hace justo donde se separa la parte con forma de seta.",
        "Preparamos un molde, puede ser de pl&aacute;stico o de cristal.",
        "En un bol ponemos leche del tiempo, vamos mojando ligeramente la parte superior de las magdalenas y las vamos colocando en el molde, cubriendo bien todo el fondo.",
        "Despu&eacute;s, ponemos una capa de mermelada sobre cada una de las magdalenas.",
        "Si la mermelada est&aacute; demasiado compacta, batimos ligeramente con un tenedor.",
        "Ahora tenemos que colocar la parte inferior de las magdalenas, impregnando de nuevo cada una en la leche.",
        "Una vez que tengamos las magdalenas listas, es hora de preparar el flan.",
        "Seguimos las indicaciones del fabricante para preparar el flan.",
        "Una vez que est&eacute; listo, volcamos en el molde procurando que se empapen bien todas las magdalenas y que cubra bien el fondo.",
        "Tapamos bien el molde y dejamos enfriar a temperatura ambiente.",
        "Una vez que est&eacute; fr&iacute;o, introducimos al frigor&iacute;fico al menos 2 horas hasta que el flan cuaje bien.",
        "A la hora de servir la tarta la tenemos que desmoldar.",
        "Para hacerlo m&aacute;s f&aacute;cil, pasamos la punta de un cuchillo por los bordes de la tarta, de forma que se despeguen del molde.",
        "Colocamos una fuente grande encima y volteamos.",
        "Y listo, ya tenemos preparada esta deliciosa tarta."
    ]
}