{
    "id": 29435,
    "title": "Croquetas de verduras al horno",
    "_url": "https:\/\/www.lasrecetascocina.com\/croquetas-de-verduras-al-horno\/",
    "image": "\/images\/29435.jpg",
    "recipeCategory": [
        "Entrantes"
    ],
    "ingredients": [
        "2 patatas grandes",
        "2 zanahorias grandes o 3 si son peque&ntilde;as",
        "la yema de un huevo",
        "sal",
        "Pan rallado",
        "1 huevo para empanar",
        "2 cucharadas de leche"
    ],
    "recipeInstructions": [
        "Primero tenemos que cocer las verduras, ponemos una olla grande con agua y sal y llevamos al fuego.",
        "Pelamos y lavamos bien las patatas y las zanahorias, cortamos a la mitad y a&ntilde;adimos a la cazuela.",
        "Las verduras tardar&aacute;n aproximadamente unos 25 minutos en estar tiernas, para saber si lo est&aacute;n, basta con pinchar con un cuchillo, si la verdura se desprende con facilidad es que est&aacute;n perfectas.",
        "Escurrimos las verduras y reservamos por separado.",
        "En un cuenco, ponemos las patatas y las chafamos con un tenedor, sin batir demasiado para que no suelten agua. Dejamos que se vayan templando.",
        "Mientras, vamos cortando las zanahorias en peque&ntilde;os trozos y reservamos unos minutos hasta que se templen un poco.",
        "Ahora, a&ntilde;adimos las zanahorias al pur&eacute; de patata, echamos sal al gusto e incorporamos la yema del huevo. Removemos bien y reservamos.",
        "Preparamos los ingredientes para empanar las croquetas, en un recipiente ponemos el huevo y la clara del huevo que nos quedaba de la masa y a&ntilde;adimos dos cucharadas de leche.",
        "En otro recipiente, ponemos pan rallado.",
        "Con la ayuda de una cuchara sopera vamos tomando porciones de masa, le damos forma con las manos y pasamos primero por el huevo y despu&eacute;s por el pan rallado.",
        "Preparamos una fuente de horno con un papel vegetal y precalentamos el horno a 200&ordm;.",
        "Por &uacute;ltimo, ponemos en la bandeja las croquetas que vayamos a servir y congelamos el resto.",
        "Introducimos la bandeja al horno y listo, en unos 20 minutos estar&aacute;n listas estas deliciosas croquetas de verduras."
    ]
}