{
    "id": 29576,
    "title": "Lomo de cerdo relleno de manzana y bacon",
    "_url": "https:\/\/www.lasrecetascocina.com\/lomo-de-cerdo-relleno-de-manzana-y-bacon\/",
    "image": "\/images\/29576.jpg",
    "recipeCategory": [
        "Main"
    ],
    "ingredients": [
        "1,8 Kg. de lomo de cerdo fresco (abierto para rellenar)",
        "2 manzanas reineta",
        "1 cucharada de mantequilla",
        "250 ml. de vino dulce Pedro Xim&eacute;nez",
        "1 pastilla de caldo de carne",
        "160 g. de bacon ahumado",
        "2 pu&ntilde;ados de uvas pasas",
        "Aceite de oliva virgen extra",
        "Sal y pimienta al gusto"
    ],
    "recipeInstructions": [
        "<strong>Pelamos las manzanas<\/strong> y las cortamos en dados peque&ntilde;os. Las salteamos en una sart&eacute;n con la mantequilla a fuego bajo-medio hasta que est&eacute; tierna. Entonces, la sacamos de la sart&eacute;n y reservamos.",
        "En la misma sart&eacute;n, vertemos ahora el <strong>vino dulce<\/strong> Pedro Xim&eacute;nez y la pastilla de caldo. Cocinamos hasta que la pastilla se haya deshecho y retiramos del fuego. Reservamos",
        "En otra sart&eacute;n con un poquito de aceite <strong>fre&iacute;mos las lonchas de beicon<\/strong> vuelta y vuelta. Las sacamos y reservamos en un plato con papel absorbente.",
        "Una vez preparados todos los ingredientes del relleno,<strong> salmpimentamos el lomo<\/strong> de cerdo tanto por dentro, como por fuera.",
        "Con la pieza de lomo abierta, cubrimos con la mitad del bacon. Y sobre el beicon colocamos las uvas pasas y la manzana. Para terminar,<strong> cubrimos con el bacon <\/strong>restantes.",
        "Enrollamos el lomo con cuidado y lo<strong> atamos con hilo <\/strong>de cocina, para que la fruta se mantenga en el centro.",
        "En la misma sart&eacute;n que hemos frito el bacon, <strong>doramos la pieza <\/strong>de lomo con aceite de oliva. Una vez dorada, rociamos con el Pedro Xim&eacute;nez reservado y dejamos que se cocine un par de minutos a fuego bajo.",
        "Trasladamos tanto el lomo como el jugo a una fuente de horno que tapamos con papel de aluminio. <strong>Horneamos durante 30 minutos<\/strong> a 200&ordm;C. Despu&eacute;s, retiramos el papel de aluminio y cocinamos 45-50 minutos mas o hasta que la carne est&eacute; hecha."
    ]
}