{
    "id": 29634,
    "title": "Tarta de turrón",
    "_url": "https:\/\/www.lasrecetascocina.com\/tarta-de-turron\/",
    "image": "\/images\/29634.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "Un paquete de galletas mar&iacute;a (200gr.)",
        "80 gr. de mantequilla",
        "2 sobres de cuajada",
        "500 ml. de nata para montar",
        "400 ml. de leche",
        "100 gr. de az&uacute;car",
        "300 gr. de turr&oacute;n del blando",
        "Virutas de chocolate"
    ],
    "recipeInstructions": [
        "Para preparar esta tarta de turr&oacute;n empezaremos triturando las galletas,con un robot o las podemos poner en una bolsa y pasar una botella por encima hasta que queden bien trituradas.",
        "Cuando est&eacute;n trituradas las ponemos en un bol, echamos la mantequilla y mezclamos bien, esta tiene que estar muy blandita, si no la pon&eacute;is unos segundos al microondas.",
        "Cogemos un molde desmontable de unos 22 cm. y forramos la base con papel de horno.",
        "Cubrimos la base con la masa preparada de las galletas, lo pondremos en la nevera.",
        "Por otro lado pondremos un cazo con la nata, el az&uacute;car y la mitad de la leche, lo pondremos todo a calentar y cortaremos el turr&oacute;n a trozos.",
        "Lo echamos al cazo y a fuego medio lo vamos removiendo sin parar hasta que se vaya deshaciendo todo bien.",
        "Con la mitad de la leche que hemos dejado, lo pondremos en un vaso y echaremos los sobres de cuajada y removeremos hasta que quede bien disueltas y sin grumos.",
        "Cuando el turr&oacute;n est&eacute; desecho echaremos la leche con los sobres de cuajada, removeremos sin parar y cuando empiece a hervir y espese lo apartamos.",
        "Sacamos el molde de la nevera ponemos la mezcla de turr&oacute;n.",
        "dejamos enfriar un poco la tarta y la cubrimos con las virutas de chocolate.",
        "La metemos a la nevera como m&iacute;nimo de 4 a 6 horas o hasta el d&iacute;a siguiente.",
        "Cuando vayamos a servirla sacamos de la nevera y del molde y servimos.",
        "Y lista.",
        "Est&aacute; riqu&iacute;sima, si no la hab&eacute;is probado todav&iacute;a os animo a probarla est&aacute; muy buena."
    ]
}