{
    "id": 29660,
    "title": "Bocaditos de berenjena y ricotta",
    "_url": "https:\/\/www.lasrecetascocina.com\/bocaditos-de-berenjena-y-ricotta\/",
    "image": "\/images\/29660.jpg",
    "recipeCategory": [
        "Appetizer"
    ],
    "ingredients": [
        "1 berenjena grande",
        "200 gr de queso ricotta (reques&oacute;n)",
        "&frac12; cebolla",
        "2 dientes de ajo",
        "1 huevo",
        "pan rallado",
        "1 cucharadita de comino molido",
        "&frac12; cucharadita de canela molida",
        "1 cucharada sopera de miel",
        "aceite de oliva",
        "sal",
        "1 taz&oacute;n de copos de avena"
    ],
    "recipeInstructions": [
        "Primero lavamos y secamos bien la berenjena, troceamos en dados peque&ntilde;os.",
        "Limpiamos los ajos y la cebolla y la troceamos bien.",
        "Ahora, ponemos una sart&eacute;n al fuego con un chorre&oacute;n de aceite de oliva.",
        "Cuando el aceite est&eacute; caliente, bajamos el fuego y a&ntilde;adimos la berenjena, el ajo y la cebolla.",
        "A&ntilde;adimos sal, tapamos la sart&eacute;n y cocinamos durante unos 10 o 12 minutos aproximadamente removiendo de vez en cuando.",
        "Una vez lista la berenjena, dejamos enfriar unos 5 minutos.",
        "Pasado ese tiempo, ponemos la verdura en el vaso de la batidora y trituramos un poco, sin que quede demasiado batido.",
        "A continuaci&oacute;n, a&ntilde;adimos el queso ricotta, la miel y las especias y volvemos a batir unos segundos.",
        "Colocamos toda la masa en un plato hondo, tapamos con papel film y reservamos en el frigor&iacute;fico durante al menos 2 o 3 horas.",
        "Una vez pasado el tiempo, preparamos una bandeja de horno con una l&aacute;mina de papel vegetal.",
        "Precalentamos el horno a unos 200&ordm;.",
        "Ponemos los copos de avena en el vaso de la batidora y trituramos unos segundos, solo para romper los copos.",
        "Para terminar, vamos tomando peque&ntilde;as porciones de masa con la ayuda de dos cucharas.",
        "Vamos pasando por los copos de avena y con las manos, formamos bolas que vamos colocando en la bandeja del horno.",
        "Por &uacute;ltimo, horneamos durante unos 12 o 15 minutos y listo."
    ]
}