{
    "id": 29674,
    "title": "Pastel de merluza y langostinos",
    "_url": "https:\/\/www.lasrecetascocina.com\/pastel-de-merluza-y-langostinos\/",
    "image": "\/images\/29674.jpg",
    "recipeCategory": [
        "Entree"
    ],
    "ingredients": [
        "500 gr de langostinos crudos",
        "250 gr de merluza sin espinas",
        "pan de molde sin corteza",
        "1 cogollo de lechuga",
        "mayonesa",
        "&frac12; vaso de zumo de naranja",
        "ketchup",
        "eneldo",
        "queso crema"
    ],
    "recipeInstructions": [
        "Primero vamos a cocer los langostinos, para ello, ponemos un cazo al fuego con agua y abundante sal gorda.",
        "Una vez que el agua rompa a hervir, a&ntilde;adimos los langostinos y los cocemos durante unos 4 o 5 minutos aproximadamente.",
        "Mientras se cuecen, preparamos un recipiente con agua y hielo.",
        "Cuando los langostinos est&eacute;n listos, pasamos directamente al agua con hielo para romper la cocci&oacute;n, escurrimos y reservamos.",
        "En el mismo agua, cocemos la merluza durante unos 8 o 10 minutos.",
        "Una vez que el pescado est&eacute; templado, lo desmenuzamos con los dedos y reservamos en un recipiente amplio.",
        "Pelamos y troceamos bien los langostinos, reservando 9 unidades para decorar, y mezclamos con la merluza.",
        "Ahora vamos a preparar la salsa, pondremos 3 cucharadas abundantes de mayonesa, 3 cucharadas de ketchup, el zumo de naranja y una ramita de eneldo limpio y troceado, reservamos.",
        "Para montar el pastel, necesitaremos un recipiente rectangular de tipo cake, lo forramos con papel de aluminio.",
        "Vamos colocando rebanadas de pan de molde, con cuidado de cubrir bien el fondo.",
        "Dividimos en 3 el relleno del pastel y ponemos la primera parte sobre el fondo del molde, repartiendo bien con una cuchara.",
        "Ponemos otra capa de pan de molde y aplastamos con las manos.",
        "Ahora, troceamos la lechuga, lavamos y escurrimos bien.",
        "De nuevo, ponemos otra capa de relleno sobre el pan.",
        "En esta capa, pondremos la lechuga cortada en juliana.",
        "Volvemos a cubrir con pan de molde y aplastamos.",
        "Ponemos la &uacute;ltima capa de relleno y la &uacute;ltima de pan de molde y aplastamos con cuidado con las manos.",
        "Tapamos con papel de aluminio y colocamos encima un brick para hacer presi&oacute;n, dejamos en el frigor&iacute;fico durante al menos 2 horas.",
        "Pasado ese tiempo, tenemos que desmoldar el pastel sobre la fuente donde lo vayamos a servir.",
        "Preparamos la salsa para cubrir el pastel, para ello necesitaremos 3 cucharadas de mayonesa y 3 cucharadas de queso crema.",
        "Con la ayuda de una esp&aacute;tula, tapamos bien toda la superficie del pastel y decoramos con eneldo y unos langostinos."
    ]
}