{
    "id": 29725,
    "title": "Arroz frito estilo oriental con salsa agridulce",
    "_url": "https:\/\/www.lasrecetascocina.com\/arroz-frito-estilo-oriental-con-salsa-agridulce\/",
    "image": "\/images\/29725.jpg",
    "recipeCategory": [
        "Breakfast"
    ],
    "ingredients": [
        "4 medidas de arroz",
        "1,5 litros de agua",
        "2 huevos",
        "un taz&oacute;n de guisantes tiernos",
        "1 zanahoria grande o dos si son peque&ntilde;as",
        "100 gr de jam&oacute;n cocido",
        "125 ml de agua",
        "4 cucharadas de vinagre de arroz",
        "5 cucharadas de az&uacute;car",
        "1 cucharada de ketchup",
        "&frac12; cucharadita de sal",
        "1 cucharada de maicena",
        "agua"
    ],
    "recipeInstructions": [
        "Primero vamos a poner un cazo peque&ntilde;o con agua al fuego.",
        "Pelamos y lavamos bien la zanahoria, cortamos a la mitad y ponemos en el cazo.",
        "Cuando la zanahoria lleve unos 5 minutos al fuego, a&ntilde;adimos los guisantes y cocemos durante 10 minutos m&aacute;s.",
        "Colamos las verduras y pasamos por el chorro de agua fr&iacute;a para cortar la cocci&oacute;n, reservamos.",
        "Ahora, ponemos una cazuela al fuego con 1,5 litros de agua y los 4 vasos de arroz.",
        "A&ntilde;adimos sal y cocemos durante unos 15 minutos, sin dejar que el arroz se cocine por completo.",
        "Una vez listo, escurrimos y enfriamos con agua fr&iacute;a para parar la cocci&oacute;n. Reservamos.",
        "Por otra parte, batimos los dos huevos con una pizca de sal y hacemos una tortilla muy fina, si es necesario, podemos hacer dos para que estas queden delgadas.",
        "Ya tenemos todos los ingredientes listos, ahora tenemos que cortar la tortilla en tiras, la zanahoria en peque&ntilde;os dados y el jam&oacute;n cocido de la misma manera.",
        "Ponemos una sart&eacute;n grande al fuego con un fondo de aceite de oliva virgen.",
        "A&ntilde;adimos el arroz y salteamos unos minutos a fuego medio, a&ntilde;adimos un poco de sal.",
        "Incorporamos todos los ingredientes y dejamos cocinar unos minutos m&aacute;s.",
        "Para preparar la salsa agridulce ponemos el agua en un cazo peque&ntilde;o.",
        "A&ntilde;adimos el az&uacute;car, el ketchup, la pizca de sal y el vinagre de arroz.",
        "Removemos bien con unas varillas y lo ponemos al fuego hasta que comience a hervir.",
        "Para espesar la salsa, disolvemos una cucharada de maicena en agua fr&iacute;a y vamos a&ntilde;adiendo poco a poco hasta obtener una salsa ligera."
    ]
}