{
    "id": 29737,
    "title": "Carrillada de cerdo estofada con patatas",
    "_url": "https:\/\/www.lasrecetascocina.com\/carrillada-de-cerdo-estofada-con-patatas\/",
    "image": "\/images\/29737.jpg",
    "recipeCategory": [
        "Breakfast"
    ],
    "ingredients": [
        "1 kg de carrillada de cerdo ib&eacute;rico",
        "4 dientes de ajo",
        "1 cebolla",
        "2 zanahorias",
        "2 hojas de laurel",
        "1 vaso de vino tinto",
        "sal",
        "pimienta",
        "nuez moscada",
        "aceite de oliva virgen extra",
        "4 patatas grandes"
    ],
    "recipeInstructions": [
        "Primero vamos a limpiar muy bien la carrillada, eliminando el sobrante de grasa y lavando la carne con agua fr&iacute;a.",
        "Troceamos la carrillada en pedazos no muy grandes, como de un bocado.",
        "Sazonamos la carne con sal y pimienta y reservamos.",
        "Ahora, vamos a trocear la cebolla en peque&ntilde;os trozos.",
        "Limpiamos los ajos y los troceamos.",
        "Pelamos y troceamos la zanahoria en trozos no muy gruesos.",
        "Ponemos una cazuela con bastante fondo al fuego con un chorre&oacute;n de aceite de oliva.",
        "Cuando el aceite est&eacute; templado, a&ntilde;adimos los ajos, la cebolla y las zanahorias a la cazuela y rehogamos un par de minutos.",
        "A&ntilde;adimos las dos hojas de laurel y dejamos unos segundos.",
        "Ahora, incorporamos la carne y bajamos el fuego, dejamos que se cocine bien a fuego suave durante unos 20 minutos.",
        "Pasado ese tiempo, a&ntilde;adimos el vasito de vino tinto y dejamos que reduzca durante unos 15 minutos.",
        "Despu&eacute;s, a&ntilde;adimos un vaso de agua y dejamos cocer durante otros 30 minutos a fuego suave.",
        "Mientras la carne se va cocinando, vamos a preparar las patatas.",
        "Pelamos y lavamos bien las patatas y las cortamos en trozos cuadrados de un tama&ntilde;o peque&ntilde;o, similar a los de la carrillada.",
        "Fre&iacute;mos las patatas en aceite bien caliente y reservamos en papel absorbente para quitar el exceso de grasa.",
        "Para terminar, a&ntilde;adimos las patatas a la cazuela y dejamos cocinar todo junto unos 5 minutos m&aacute;s.",
        "Dejamos reposar el guiso unos minutos antes de servir."
    ]
}