{
    "id": 29739,
    "title": "Puré de pollo y verduras",
    "_url": "https:\/\/www.lasrecetascocina.com\/pure-de-pollo-y-verduras\/",
    "image": "\/images\/29739.jpg",
    "recipeCategory": [
        "Breakfast"
    ],
    "ingredients": [
        "1 contramuslo y una carcasa de pollo",
        "2 zanahorias",
        "Un trozo de calabaza",
        "2 puerros",
        "1 patata mediana",
        "Una cebolla",
        "Aceite de oliva virgen",
        "sal"
    ],
    "recipeInstructions": [
        "Primero vamos a pelar y limpiar muy bien todas las verduras.",
        "Una vez listas, las troceamos en porciones no muy grandes.",
        "Ahora, ponemos un fondo de aceite de oliva virgen en la olla r&aacute;pida y la ponemos a fuego.",
        "A&ntilde;adimos todas las verduras juntas y sofre&iacute;mos unos minutos a fuego medio.",
        "Mientras se doran las verduras, vamos a limpiar muy bien el pollo con agua para eliminar la sangre.",
        "Quitamos el exceso de grasa para que el pur&eacute; sea m&aacute;s ligero y saludable.",
        "Una vez que las verduras tomen color, a&ntilde;adimos el pollo y dejamos que se dore un par de minutos.",
        "Pasado ese tiempo, a&ntilde;adimos agua hasta cubrir o hasta llegar a la marca indicada.",
        "Tapamos la olla y dejamos a fuego fuerte hasta que comience a salir el vapor.",
        "Bajamos el fuego y cocinamos durante unos 18 minutos.",
        "Pasado ese tiempo, retiramos la olla del fuego y dejamos que la v&aacute;lvula baje por completo y sea seguro abrir la olla r&aacute;pida.",
        "Sacamos el pollo y lo dejamos templar.",
        "Retiramos las verduras y las colocamos en el vaso de la batidora.",
        "Reservamos el agua resultante de la cocci&oacute;n.",
        "Con la batidora, trituramos todas las verduras, a&ntilde;adiendo caldo en peque&ntilde;as cantidades hasta obtener un pur&eacute; ligero.",
        "Sacamos toda la carne del pollo y retiramos la carcasa y los huesos.",
        "A&ntilde;adimos el pollo a las verduras y volvemos a triturar hasta que quede todo bien integrado.",
        "Vamos a&ntilde;adiendo caldo hasta que obtengamos la textura deseada."
    ]
}