{
    "id": 29741,
    "title": "Pastel salado de pollo al curry",
    "_url": "https:\/\/www.lasrecetascocina.com\/pastel-salado-de-pollo-al-curry\/",
    "image": "\/images\/29741.jpg",
    "recipeCategory": [
        "Breakfast"
    ],
    "ingredients": [
        "1 pechuga de pollo",
        "150 gr de champi&ntilde;ones laminados",
        "100 gr de tacos de jam&oacute;n serrano",
        "150 ml de nata l&iacute;quida",
        "dados de queso variado o queso rallado para gratinar",
        "2 huevos L",
        "1 l&aacute;mina de pasta brisa",
        "Curry en polvo",
        "Sal",
        "Pimienta",
        "Aceite de oliva virgen"
    ],
    "recipeInstructions": [
        "Primero vamos a limpiar bien la pechuga, eliminando la grasa sobrante.",
        "Cortamos el pollo en peque&ntilde;as porciones, como de un bocado, salpimentamos y a&ntilde;adimos una cucharada de curry en polvo.",
        "Preparamos una sart&eacute;n con bastante fondo, ponemos un fondo de aceite de oliva y llevamos al fuego.",
        "Sofre&iacute;mos los dados de pollo hasta que queden bien hechos.",
        "Mientras, vamos limpiando muy bien los champi&ntilde;ones, escurrimos el agua y reservamos.",
        "Cuando el pollo est&eacute; listo, incorporamos los champi&ntilde;ones, una pizca de sal y los sofre&iacute;mos durante unos minutos.",
        "A&ntilde;adimos los tacos de jam&oacute;n y dejamos un minuto, apartamos del fuego y reservamos.",
        "Ponemos el horno a precalentar a unos 200 grados.",
        "Ahora vamos a preparar el molde para el pastel, colocamos encima la l&aacute;mina de pasta brisa y ajustamos bien.",
        "Pinchamos el fondo con un tenedor y metemos en el horno unos 4 o 5 minutos.",
        "Pasado ese tiempo, sacamos el molde y dejamos templar.",
        "En un cuenco, batimos los dos huevos y a&ntilde;adimos la nata l&iacute;quida.",
        "Salpimentamos y batimos muy bien.",
        "Para continuar, colocamos el relleno en el molde, distribuyendo bien todos los ingredientes por el fondo.",
        "Ahora, a&ntilde;adimos la mezcla de huevos y nata y movemos ligeramente para distribuirlo bien.",
        "Para terminar, a&ntilde;adimos unos dados de queso y metemos al horno durante unos 15 o 20 minutos o hasta que observemos que la mezcla ha cuajado bien."
    ]
}