{
    "id": 29809,
    "title": "Hummus de garbanzos y guindilla",
    "_url": "https:\/\/www.lasrecetascocina.com\/hummus-de-garbanzos-y-guindilla\/",
    "image": "\/images\/29809.jpg",
    "recipeCategory": [
        "Appetizer"
    ],
    "ingredients": [
        "500 gr de garbanzos cocidos",
        "1 lim&oacute;n",
        "1 diente de ajo",
        "3 cucharadas de tahini, (pasta de s&eacute;samo)",
        "1 cucharada de sal",
        "aceite de oliva virgen extra",
        "2 guindillas cayena",
        "2 cucharadas soperas de semillas de s&eacute;samo",
        "Piment&oacute;n picante"
    ],
    "recipeInstructions": [
        "Si no tenemos los garbanzos cocidos, el primer paso ser&aacute; cocerlos de forma tradicional, teniendo en cuenta un remojo previo de al menos 12 horas.",
        "Una vez tengamos los garbanzos cocidos, comenzamos con el proceso de preparaci&oacute;n.",
        "Primero ponemos una sart&eacute;n al fuego y a&ntilde;adimos las semillas de s&eacute;samo.",
        "Tostamos las semillas a fuego suave durante 1 minuto.",
        "Retiramos del fuego y dejamos enfriar por completo.",
        "Despu&eacute;s, colocamos en el vaso de batidora y trituramos hasta obtener una pasta.",
        "De esta forma obtendremos el tahini.",
        "Ahora ponemos en el vaso de la batidora el tahini, medio vaso de agua y un chorrito de zumo de lim&oacute;n.",
        "Batimos todo hasta obtener una crema suave y reservamos en un recipiente aparte.",
        "Ahora ponemos los garbanzos en el vaso de la batidora con una taza de agua y trituramos muy bien.",
        "A&ntilde;adimos una cucharada de tahini y volvemos a batir.",
        "Ahora ponemos en un mortero el ajo y el resto del tahini, sal y el zumo del lim&oacute;n.",
        "Majamos bien hasta obtener una pasta gruesa.",
        "A&ntilde;adimos esta mezcla a los garbanzos y ponemos un chorre&oacute;n de aceite de oliva y las guindillas previamente lavadas.",
        "Trituramos muy bien hasta obtener una crema untuosa.",
        "Para terminar, a&ntilde;adimos una pizca de piment&oacute;n picante y volvemos a mezclar."
    ]
}