{
    "id": 29912,
    "title": "Leche frita",
    "_url": "https:\/\/www.lasrecetascocina.com\/leche-frita\/",
    "image": "\/images\/29912.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "1 litro de leche",
        "180 gr. de az&uacute;car",
        "120 gr. de almid&oacute;n o Maizena",
        "1 Palo de canela",
        "1 trozo de c&aacute;scara de lim&oacute;n",
        "Para rebozar:",
        "2 huevos",
        "100 gr. de almid&oacute;n o harina",
        "100 gr. de az&uacute;car",
        "2 cucharadas de canela en polvo",
        "Aceite suave para fre&iacute;r"
    ],
    "recipeInstructions": [
        "Apartaremos del litro de leche un vaso y reservamos. El resto lo pondremos a calentar en una cazuela con la rama de canela y la c&aacute;scara de lim&oacute;n, lo dejamos cocer a fuego suave unos minutos, apagamos y lo dejamos reposar 10 minutos.",
        "Quitamos la c&aacute;scara de lim&oacute;n y el palo de la canela y volvemos a poner el cazo al fuego con el az&uacute;car, iremos removiendo. El fuego lo tendremos bajo. Donde tenemos el resto de la leche disolvemos el almid&oacute;n.",
        "Cuando est&eacute; bien caliente la leche a&ntilde;adimos la leche con el almid&oacute;n, con unas varillas removiendo la mezcla sin parar a fuego muy suave, hasta que quede como una crema espesa y suave, unos 15 minutos.",
        "Cuando veamos que ya est&aacute;, apagamos el fuego, preparamos un molde cuadrado. Mojarlo con un poco de agua o mantequilla y echar la crema, tapamos con film lo dejamos templar y lo metemos a la nevera hasta que cuaje unas 3-4 horas o de un d&iacute;a para otro.",
        "Pasado este tiempo lo sacamos y lo cortaremos en trozos cuadrados.",
        "Prepararemos un plato con la harina y otro con el huevo batido e iremos pasando los trozos, primero por harina y luego por el huevo.",
        "Pondremos una sart&eacute;n con abundante aceite al fuego y cuando est&eacute; caliente iremos friendo los trozos de crema.",
        "Los sacaremos y los pasaremos a un plato con papel de cocina.",
        "Tendremos preparado un plato con az&uacute;car y canela, rebozaremos los trozos.",
        "Y listos para servir!!!"
    ]
}