{
    "id": 30083,
    "title": "Flan de leche de almendras y miel",
    "_url": "https:\/\/www.lasrecetascocina.com\/flan-de-leche-de-almendras-y-miel\/",
    "image": "\/images\/30083.jpg",
    "recipeCategory": [
        "Dessert"
    ],
    "ingredients": [
        "&frac12; taza de miel (para la base)",
        "3 tazas de bebida de almendras",
        "6 huevos L, a temperatura ambiente",
        "1 rama de canela",
        "1&frac12; cucharaditas de esencia de vainilla",
        "3 cucharadas de miel"
    ],
    "recipeInstructions": [
        "<strong>Calentamos media taza de miel<\/strong> en un cazo a fuego medio durante 8 minutos o hasta que burbujee y coja un color &aacute;mbar oscuro.",
        "Entonces, con cuidado, la <strong>vertemos en la base<\/strong> de un molde redondo de 15cm y giramos este para que la miel cubra tanto el fondo como los laterales.",
        "Colocamos el molde dentro de otra fuente o bandeja mayor con paredes altas para cocerlo al ba&ntilde;o mar&iacute;a y reservamos.",
        "A continuaci&oacute;n preparamos la masa para el flan. Para ello<strong> calentamos la leche<\/strong> con la rama de canela y la cocemos a fuego medio-bajo durante otros 20 minutos, revolviendo frecuentemente para evitar que la leche se queme.",
        "Mientras la leche hierve a fuego lento, <strong>batimos el resto de ingredientes<\/strong> para el flan en un bol grande.",
        "<strong>Vertemos la leche<\/strong> poco a poco en el bol mientras batimos, hasta integrarla por completo.",
        "Colocamos la masa en el molde utilizando un<strong> colador para filtrarla.<\/strong>",
        "Despu&eacute;s, <strong>vertemos agua muy caliente<\/strong> en la bandeja o fuente hasta que llegue a la mitad de altura del molde.",
        "<strong>Cubrimos el molde <\/strong>con papel de aluminio y llevamos al horno a una altura media.",
        "<strong>Horneamos a 180&ordm;C <\/strong>hasta que los lados se hayan asentado y el centro tiemble un poco, unos 60 minutos.",
        "Sacamos del horno, <strong>retiramos el papel de aluminio<\/strong> y dejamos que repose al ba&ntilde;o mar&iacute;a en la encimera de la cocina durante 50 minutos.",
        "Para terminar, retiramos el molde del agua, tapamos con film transparente y <strong>dejamos enfriar en la nevera<\/strong> de un d&iacute;a para otro.",
        "Antes de servir, <strong>desmoldamos el flan<\/strong> deslizando previamente un cuchillo afiladopor los bordes del molde."
    ]
}