{
    "id": 30206,
    "title": "Pulpo con cachelos",
    "_url": "https:\/\/www.lasrecetascocina.com\/pulpo-con-cachelos\/",
    "image": "\/images\/30206.jpg",
    "recipeCategory": [
        "Entree"
    ],
    "ingredients": [
        "Pulpo (Hay que tener en cuenta que merma mucho. Desde aqu&iacute; te aconsejamos que compres una caja de la terrina de pulpo de TheCooksters que sirve para cuatro personas).",
        "Patatas (Solemos utilizar una patata por comensal aunque hay que tener en cuenta el tama&ntilde;o de las mismas ya que si son peque&ntilde;as, podemos utilizar dos patatas por comensal).",
        "Aceite de Oliva Extra Virgen",
        "Piment&oacute;n (Dependiendo del gusto de los comensales que tengamos, utilizaremos o bien el piment&oacute;n dulce o bien el piment&oacute;n picante. Nosotros solemos utilizar dulce).",
        "Sal gorda",
        "1 hoja laurel"
    ],
    "recipeInstructions": [
        "Primeramente procedemos a comprar el pulpo. Al comprar las terrinas de pulpo, ya est&aacute; limpio y as&iacute; nos ahorramos tiempo en casa en el proceso de limpieza. Si compramos un pulpo que no est&eacute; en terrina nos tocar&aacute; limpiarlo.",
        "Llenamos tres cuartas partes de una cazuela grande con agua y le echamos un pu&ntilde;ado de sal junto a la hoja de laurel. Llevamos a ebullici&oacute;n el agua. El siguiente el paso lo haremos en el caso de no tener la terrina, ya que si tenemos un pulpo normal, lo agarraremos por la cabeza y lo meteremos y sacaremos hasta tres veces de la cazuela y a la cuarta lo dejamos metido para que cueza con el agua hirviendo.",
        "Dejaremos que cueza durante unos 45 minutos. Para comprobar su estado de cocci&oacute;n se utilizar&aacute; una brocheta de madera para picarlo. Cuando la brocheta perfore bien el pulpo ser&aacute; que est&aacute; totalmente cocido.",
        "Por otro lado, mientras que se est&eacute; cociendo el pulpo, se pueden ir cociendo las patatas en esa misma cazuela. Cuando veamos que las patatas ya est&aacute;n listas, las sacamos y lo mismo ocurre con el pulpo."
    ],
    "calories": 205
}