{
    "id": 30379,
    "title": "Tocino de cielo",
    "_url": "https:\/\/www.lasrecetascocina.com\/tocino-de-cielo\/",
    "image": "\/images\/30379.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "8 yemas de huevo",
        "3 huevos enteros",
        "450 de az&uacute;car",
        "250 ml. de agua",
        "Para el caramelo",
        "100 gr. de az&uacute;car",
        "2-3 cucharadas de az&uacute;car"
    ],
    "recipeInstructions": [
        "Para hacer el tocino de cielo, lo primero preparamos todos los ingredientes.",
        "Empezamos poniendo en un cazo el agua y el az&uacute;car para preparar el alm&iacute;bar, lo ponemos a cocer a fuego medio y removiendo lo iremos haciendo hasta que quede disuelto todo el az&uacute;car, tarda unos 15 minutos. Hay que tener paciencia.",
        "Por otro lado preparamos el caramelo, ponemos otro cazo con el az&uacute;car y las 2-3 cucharadas de az&uacute;car y dejaremos a fuego suave que poco a poco se vaya caramelizando sin dejar que se queme, en cuanto coja color se aparta del fuego.",
        "Ahora vamos con los huevos, en un bol pondremos los huevos enteros y las yemas, los batimos.",
        "En cuanto est&eacute; el alm&iacute;bar listo hay que dejarlo unos 10 minutos para que se temple. Iremos echando el alm&iacute;bar a los huevos en forma de hilo y removiendo sin parar.",
        "Una vez est&aacute; mezclado lo pasamos por un colador.",
        "Ponemos el horno a 170&ordm;C para que se vaya calentando. Hay que preparar una fuente para hacer al ba&ntilde;o mar&iacute;a.",
        "Cogemos una fuente de unos 15&times;20 y esta se pondr&aacute; en la placa del horno o en otra fuente que sea m&aacute;s grande.",
        "En la fuente donde vayamos a poner el tocinillo, ponemos la base de caramelo.",
        "Sobre el caramelo, la mezcla de los huevos.",
        "Esta la cubrimos con papel de aluminio sellando bien los bordes y la ponemos en la otra fuente m&aacute;s grande con agua caliente, que no sobrepase la mitad de la bandeja donde tenemos el tocinillo. Esto ser&aacute; al ba&ntilde;o mar&iacute;a.",
        "Metemos al horno, unos 170&ordm;C unos 40 minutos, fuego arriba y abajo. El tiempo puede variar seg&uacute;n el horno.",
        "Pasado este tiempo pinchamos en el centro, si sale seco estar&aacute; listo, sacamos del horno y dejamos enfriar. Luego lo metemos en la nevera.",
        "&iexcl;&iexcl;&iexcl;Y listo hasta la hora de servir!!! Podemos acompa&ntilde;arlo con frutos secos como pi&ntilde;ones, le va muy bien."
    ]
}