{
    "id": 30516,
    "title": "Bizcocho casero de chocolate",
    "_url": "https:\/\/www.lasrecetascocina.com\/bizcocho-casero-de-chocolate-2\/",
    "image": "\/images\/30516.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "180 gr. de chocolate de postres",
        "3 huevos",
        "200 gr. de az&uacute;car",
        "150 gr. de mantequilla",
        "125 gr. de harina",
        "4 cucharadas de leche",
        "&frac12; sobre de levadura"
    ],
    "recipeInstructions": [
        "Para hacer el bizcocho casero de chocolate, lo primero encenderemos el horno a 180&ordm; C calor arriba y abajo.",
        "Untamos un molde desmontable para bizcochos con mantequilla y un poco de harina. Reservamos.",
        "Cogemos un bol, pondremos le mantequilla y el chocolate y lo pondremos a fundir al ba&ntilde;o mar&iacute;a o en el microondas.",
        "Lo mezclamos y reservaremos.",
        "En otro bol, pondremos los huevos con el az&uacute;car, lo batiremos bien e iremos echando el chocolate.",
        "Lo mezclamos todo bien.",
        "Mezclamos la harina y la levadura, lo tamizamos o pasamos por un colador. Lo iremos a&ntilde;adiendo al bol donde tenemos el chocolate poco a poco y mezclando bien. Hasta que quede todo bien integrado.",
        "Lo vertemos en el molde que tenemos reservado para el bizcocho, lo introducimos al horno.",
        "Lo dejaremos hasta que est&eacute; listo, todo depender&aacute; de cada horno, pero es un bizcocho que no debe quedar muy seco, cuando pinchando en el centro salga casi seco, ya estar&aacute; listo.",
        "Mientras se enfr&iacute;a preparamos para cubrir el chocolate, si no quer&eacute;is, pod&eacute;is cubrir con cacao en polvo o az&uacute;car glas, a mi me gusta cubrirlo de chocolate. Con 100gr. de chocolate y 4 cucharadas de leche. lo pongo a calentar al microondas.",
        "Cuando est&aacute; listo, cubro la tarta, antes de que se ponga duro el chocolate, pod&eacute;is adornarlo como m&aacute;s os guste.",
        "Dejamos enfriar y listo."
    ]
}