{
    "id": 31014,
    "title": "Solomillo de cerdo en salsa",
    "_url": "https:\/\/www.lasrecetascocina.com\/solomillo-de-cerdo-en-salsa\/",
    "image": "\/images\/31014.jpg",
    "recipeCategory": [
        "Carnes"
    ],
    "ingredients": [
        "2 solomillos de cerdo",
        "2 Cebolla",
        "2 zanahorias",
        "2 tomates",
        "250 de setas o champi&ntilde;ones ( pueden ser variadas)",
        "1 atado de hierbas ( tomillo,romero,laurel)",
        "200 de vino blanco",
        "1 vaso peque&ntilde;o de agua o caldo",
        "Aceite",
        "Pimienta",
        "Sal"
    ],
    "recipeInstructions": [
        "Para preparar el solomillo en salsa, lo primero pondremos una cazuela a calentar con un poco de aceite, lo pondremos a fuego m&aacute;s bien fuerte.",
        "Limpiamos los solomillos, los salpimentamos y cuando el aceite de la cazuela est&eacute; caliente los a&ntilde;adimos y los doramos por todos los lados.",
        "Pelamos las cebollas y las cortamos en trozos.",
        "Limpiamos las zanahorias, las cortamos en trozos medianos.",
        "Los tomates los lavamos y cortamos en cuartos.",
        "Una vez dorados los solomillos a&ntilde;adimos todas las verduras alrededor de los solomillos, el atado de hierbas y dejamos cocinar unos 15 minutos, vigilando no se queme. Se puede a&ntilde;adir un poquito de agua o caldo, si se pega mucho.",
        "Pasado este tiempo, a&ntilde;adimos el vino blanco, lo dejamos se cocine otros 10 minutos, si queda muy seco a&ntilde;adimos un poco de agua o caldo.",
        "Se ha de dejar cocinar hasta que las verduras est&eacute;n listas, no ha de quedar seco, mejor echar caldo para que el solomillo quede jugoso.",
        "Si os gusta el solomillo menos hecho, lo mejor es sacarlo y dejar se cocinen las verduras.",
        "Cuando est&eacute; el solomillo y las verduras, cogemos parte de las verduras y trituramos, mezclamos con la salsa del solomillo y as&iacute; nos queda una salsa m&aacute;s sabrosa.",
        "Dejamos enfriar y cortamos en rodajas, ponemos en una fuente y servimos."
    ]
}