{
    "id": 31045,
    "title": "Arroz integral con coliflor y brócoli al vapor",
    "_url": "https:\/\/www.lasrecetascocina.com\/arroz-integral-con-coliflor-y-brocoli-al-vapor\/",
    "image": "\/images\/31045.jpg",
    "recipeCategory": [
        "Verduras"
    ],
    "ingredients": [
        "100g. taza de arroz integral",
        "&frac12; br&oacute;coli",
        "&frac12; coliflor",
        "2 zanahorias",
        "&frac12; cebolla",
        "Agua",
        "Sal",
        "Pimienta",
        "Piment&oacute;n picante (o dulce u otra especia)",
        "Aceite de oliva virgen extra."
    ],
    "recipeInstructions": [
        "<strong>Lavamos el br&oacute;coli y la coliflor y<\/strong> los cortamos en trozos que colocamos en una vaporera o colador en su caso que acoplado a la olla nos permita cocinar al vapor.",
        "En la olla colocamos abundante agua, sal y pimienta que llevamos a ebullici&oacute;n. Una vez hierva, incorporamos el arroz, colocamos la vaporera encima y tapamos. <strong>Cocinamos el arroz <\/strong>el tiempo recomendado por el fabricante. El m&iacute;o unos 40 minutos.",
        "Sacamos las verduras a medida que alcancen el punto de cocci&oacute;n que deseamos.",
        "Al mismo tiempo cocinamos cebolla y <strong>zanahorias en el microondas.<\/strong> Para ello cortamos las zanahorias en rodajas o bastoncitos de entre 1 y 2 cent&iacute;metros de grosor. Las colocamos en un recipiente apto para microondas junto con la cebolla en juliana gruesa bien extendidas y a&ntilde;adimos un chorrito de agua y la sal. &iquest;Es la primera vez que las cocinas as&iacute;? Entonces <a href=\"https:\/\/www.lasrecetascocina.com\/zanahorias-al-natural-en-microondas\/\">sigue este paso a paso<\/a>.",
        "Tapamos el recipiente con papel film y lo introducimos en el <strong>microondas a potencia m&aacute;xima <\/strong>durante 6 minutos. Despu&eacute;s sacamos las zanahorias del recipiente y escurrimos si hiciera falta.",
        "Con el arroz ya listo solo nos queda <strong>combinar todos los ingredientes<\/strong>, a&ntilde;adir un chorrito de aceite de oliva virgen extra y un poco de piment&oacute;n y disfrutar del arroz integral con coliflor."
    ]
}