{
    "id": 31077,
    "title": "Alubias blancas con langostinos",
    "_url": "https:\/\/www.lasrecetascocina.com\/alubias-blancas-con-langostinos\/",
    "image": "\/images\/31077.jpg",
    "recipeCategory": [
        "Legumbres"
    ],
    "ingredients": [
        "240 gr de alubias blancas",
        "1 hoja de laurel",
        "2 dientes de ajo",
        "aceite de oliva virgen extra",
        "1 pimiento verde, picado",
        "2 cebollas peque&ntilde;as, picadas",
        "1 cucharadita de piment&oacute;n dulce",
        "1 cucharada sopera de harina",
        "2 vasitos de tomate triturado",
        "350 g. de langostinos o gambones",
        "1 cucharada de aceite de oliva virgen extra",
        "2 dientes de ajo, laminados",
        "Las c&aacute;scaras de los langostinos",
        "Sal al gusto",
        "Perejil fresco al gusto",
        "700 ml de agua"
    ],
    "recipeInstructions": [
        "Comenzamos preparando el fumet. Para ello <strong>sofre&iacute;mos los dientes de ajo<\/strong> y las c&aacute;scaras de langostino en una cazuela con un poco de aceite de oliva. Una vez cojan color, a&ntilde;adimos la sal y el perejil y cubrimos con agua.",
        "Subimos el fuego hasta que el agua comience a hervir. Despu&eacute;s, lo bajamos y<strong> cocemos durante 20 minutos<\/strong>, desespumando si hiciera falta. Una vez hecho el caldo, colamos y reservamos.",
        "Al mismo tiempo, <strong>cocemos las alubias<\/strong> en una olla r&aacute;pida con una hoja de laurel y dos dientes de ajo pelados. Depender&aacute; de la olla; en la mia fueron 15 minutos a partir de que la v&aacute;lvula subiera a la segunda posici&oacute;n.",
        "Por delante solo nos queda preparar el sofrito. Colocamos 2 cucharadas de aceite en una cazuela y pochamos la cebolla y el pimiento durante 10 minutos.",
        "A&ntilde;adimos despu&eacute;s la cucharadita de piment&oacute;n y la harina y removemos durante un par de minutos para que la harina se cocine.",
        "A continuaci&oacute;n, incorporamos el tomate triturado y tras cocinar el conjunto 10 minutos lo trituramos en el vaso de la batidora, devolvi&eacute;ndolo a la cazuela.",
        "Entonces, agregamos las alubias cocidas escurridas, los langostinos y parte del fumet hasta conseguir la consistencia deseada. Cocinamos 5 minutos y apagamos.",
        "Servimos las alubias blancas con langostinos calientes."
    ]
}