{
    "id": 31111,
    "title": "Tostadas de Carnaval con leche consensada",
    "_url": "https:\/\/www.lasrecetascocina.com\/tostadas-de-carnaval-con-leche-consensada\/",
    "image": "\/images\/31111.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "Una barra de pan para torrijas",
        "400 ml. de leche",
        "La c&aacute;scara de &frac12; lim&oacute;n",
        "1 ramas de canela",
        "150 g. de leche condensada",
        "1-2 Huevos para rebozar",
        "Aceite de oliva",
        "Az&uacute;car y canela para espolvorear",
        "Canela en polvo"
    ],
    "recipeInstructions": [
        "Ponemos en un cazo la leche con la c&aacute;scara de lim&oacute;n y la canela y<strong> llevamos a ebullici&oacute;n. <\/strong>Cuando hierva retiramos del fuego y dejamos infusionar la leche hasta que se temple, aproximadamente media hora.",
        "Aprovechamos ese lapso de tiempo para <strong>cortar las rebanas de pan<\/strong> de 2-3 cent&iacute;metros de grosor en oblicuo, para que las torrijas tengan esa forma tradicional tan caracter&iacute;stica.",
        "Despu&eacute;s, <strong>colocamos las rebanadas en una fuente <\/strong>con la profundidad necesaria para contener la leche y el tama&ntilde;o necesario para que las rebanadas no se amontonen.",
        "Una vez templada la leche, casi fr&iacute;a, <strong>mezclamos con la leche condensada<\/strong> hasta lograr una mezcla homog&eacute;nea.",
        "A continuaci&oacute;n <strong>vertemos la mezcla en la fuente<\/strong> con las rebanadas de pan. Dejamos que se empapen bien un par de minutos y las volteamos para que hagan lo mismo por el otro lado durante un minuto mas. Despu&eacute;s, colocamos algo sobre la bandeja que haga que el l&iacute;quido se desplace a un extremo de forma que no toque las tostadas.",
        "Preparamos un plato con una mezcla de az&uacute;car y canela y otro con el por huevo batido. Pasamos las tostadas por el huevo y las <strong>fre&iacute;mos por tandas en aceite <\/strong>bien caliente hasta que se doren ligeramente por ambos lados.",
        "Una vez doradas las sacamos, escurrimos ligeramente sobre un papel absorbente por uno de los lados e inmediatamente despu&eacute;s <strong>las rebozamos en az&uacute;car y canela<\/strong>, al gusto",
        "<strong>Dejamos que se enfr&iacute;en<\/strong> las tostadas de Canaval antes de probarlas &iexcl;si podemos!"
    ]
}