{
    "id": 31188,
    "title": "Arroz con sepia y gambas",
    "_url": "https:\/\/www.lasrecetascocina.com\/arroz-con-sepia-y-gambas\/",
    "image": "\/images\/31188.jpg",
    "recipeCategory": [
        "Arroces"
    ],
    "ingredients": [
        "350 gr. de arroz bomba",
        "1 litro de caldo",
        "2 sepias",
        "12 gambas",
        "1 pimiento verde",
        "2 dientes de ajos",
        "6 cucharadas de tomate triturado",
        "&frac12; cucharadita de azafr&aacute;n",
        "Aceite y sal"
    ],
    "recipeInstructions": [
        "Para preparar el arroz con sepia y gambas, lo primero salteamos los ingredientes principales. Las gambas las podemos poner peladas o enteras con la c&aacute;scara. Si la pelamos no hace falta saltearla.",
        "Ponemos una cazuela para hacer la paella al fuego con un poco de aceite, salteamos las gambas y las sacamos. Reservamos.",
        "Limpiamos y cortamos la sepia en trozos, la a&ntilde;adimos a la cazuela, la salteamos un poco y sacamos. Reservamos.",
        "Picamos el pimiento y los ajos.",
        "Ponemos el pimiento en trozos, lo cocinamos cuando est&eacute; tierno a&ntilde;adimos los ajos, antes de que cojan color a&ntilde;adimos el tomate triturado, lo dejamos cocinar unos minutos.",
        "A&ntilde;adimos la sepia, se cocine con el sofrito. A&ntilde;adimos el azafr&aacute;n, removemos y a&ntilde;adimos el arroz. Damos unas vueltas al arroz con el sofrito.",
        "Calentamos el caldo y lo a&ntilde;adimos a la cazuela. Si os gusta m&aacute;s seco a&ntilde;adir menos caldo. Se pone el doble de agua que de arroz, pero el bomba suele necesitar un poco m&aacute;s, pero puede variar, as&iacute; que no a&ntilde;adiremos todo y si vemos que hace falta a&ntilde;adimos m&aacute;s. Ponemos un poco de sal.",
        "Dejamos los 10 primeros minutos que hierba fuerte el arroz, luego bajamos y dejamos unos 8 minutos m&aacute;s a fuego un poco m&aacute;s suave. Si necesita m&aacute;s tiempo lo dejamos unos minutos m&aacute;s.",
        "En los &uacute;ltimos minutos probamos de sal, ponemos las gambas por encima que se terminen de cocinar.",
        "Cuando veamos que el arroz est&aacute; a nuestro gusto apagamos. Dejamos reposar 5 minutos."
    ]
}