{
    "id": 31217,
    "title": "Flan de leche condensada y coco",
    "_url": "https:\/\/www.lasrecetascocina.com\/flan-de-leche-condensada-y-coco\/",
    "image": "\/images\/31217.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "6 cucharadas de az&uacute;car",
        "2 cucharadas de agua",
        "Unas gotas de zumo de lim&oacute;n",
        "300 gramos de leche condensada",
        "600 mililitros de leche entera",
        "3 huevos",
        "3-4 cucharadas de coco rallado"
    ],
    "recipeInstructions": [
        "<strong>Comenzamos preparando el caramelo<\/strong>. Para ello ponemos en un cazo el az&uacute;car, el agua y el zumo de lim&oacute;n. Mezclamos y cocinamos a fuego medio-alto para que se forme el caramelo sin mover el cazo ni remover el caramelo. Esperamos a que burbujee tome un bonito color dorado. Entonces, lo vertemos en la flanera, extendi&eacute;ndolo bien por base y paredes.",
        "<strong>Despu&eacute;s, precalentamos el horno a 190&ordm;C<\/strong> y colocamos en su interior a una altura media una fuente con el fondo suficiente para verter 3 dedos de agua y que esta no se derrame al meter la flanera.",
        "<strong>Preparamos ahora el flan.<\/strong> Para ello batimos los huevos y los mezclamos, sirvi&eacute;ndonos de unas varillas, con la leche condensada y la leche entera hasta que queden bien integrados.",
        "En el punto anterior podemos<strong> integrar, adem&aacute;s, el coco rallado.<\/strong> O bien verter la masa en la flanera y despu&eacute;s espolvorear el coco sobre esta, de forma que una vez horneado y dado la vuelta quede una peque&ntilde;a capa de coco en la base.",
        "Una vez la masa est&eacute; en la flanera o molde llevamos este al horno para <strong>cocinar el flan al ba&ntilde;o mar&iacute;a <\/strong>durante 40-45 minutos.",
        "Una vez pasado el tiempo, comprobamos que se haya hecho y sacamos del horno para que se temple. Despu&eacute;s lo llevamos a la<strong> nevera un m&iacute;nimo de dos horas.<\/strong>",
        "Por &uacute;ltimo desmoldamos el flan de leche condensado y coco y lo servimos."
    ]
}