{
    "id": 31221,
    "title": "Pestiños",
    "_url": "https:\/\/www.lasrecetascocina.com\/pestinos\/",
    "image": "\/images\/31221.jpg",
    "recipeCategory": [
        "Postres"
    ],
    "ingredients": [
        "500 gr de harina aprox.",
        "250 ml. de vino blanco",
        "125 ml. de aceite de oliva",
        "2 cucharadas soperas de matalauva",
        "Ralladura de un lim&oacute;n",
        "1 cucharadita de levadura",
        "Sal &frac12; cucharadita",
        "Az&uacute;car",
        "Canela",
        "Aceite para fre&iacute;r de oliva suave o girasol"
    ],
    "recipeInstructions": [
        "Para preparar los pesti&ntilde;os, lo primero empezaremos poniendo una sart&eacute;n con los 125 ml. de aceite de oliva y la matalah&uacute;va . A fuego suave dejaremos que suelte todo el sabor la matalah&uacute;va, unos 5 minutos, apagamos y reservamos. Dejamos enfriar.",
        "En un bol a parte ponemos las harina ,el vino blanco, la ralladura de lim&oacute;n, la sal y la levadura. Removemos y a&ntilde;adimos el aceite que tenemos templado con la matalah&uacute;va.",
        "Amasamos hasta integrar todos los ingredientes, si hiciera falta m&aacute;s harina iremos a&ntilde;adiendo. Lo dejaremos reposar 30 minutos.",
        "Pasado este tiempo cogemos una parte de la masa y con ayuda de un rodillo la iremos estirando hasta que nos quede bien fina.",
        "Cortaremos rect&aacute;ngulos o cuadrados, nos podemos ayudar de un cortapastas.",
        "Hacemos la forma de los pesti&ntilde;os uniendo las dos puntas del cuadrado de masa.",
        "Preparamos una sart&eacute;n al fuego con abundante aceite de oliva suave o girasol. Lo pondremos a fuego medio, ha de estar caliente pero no demasiado para que cuando pongamos los pesti&ntilde;os se hagan bien por todos los lados. Por otro lado ponemos un plato o bol con papel de cocina, para que absorba el aceite.",
        "Iremos echando y friendo los pesti&ntilde;os. Los iremos dorando por todo. Los sacamos y los ponemos en el papel.",
        "En otro bol pondremos el az&uacute;car y un poco de canela, lo mezclamos e iremos pasando los pesti&ntilde;os por este rebozado de az&uacute;car.",
        "Seguido los iremos poniendo en una fuente."
    ]
}