{
    "id": 29210,
    "title": "Tortilla de patatas saludable",
    "_url": "https:\/\/www.lasrecetascocina.com\/tortilla-de-patatas-saludable\/",
    "image": "\/images\/29210.jpg",
    "recipeCategory": [
        "Appetizer"
    ],
    "ingredients": [
        "4 patatas grandes",
        "4 huevos L",
        "Media cebolla",
        "Aceite de oliva virgen extra",
        "Sal"
    ],
    "recipeInstructions": [
        "Para comenzar tenemos que pelar y lavar las patatas.",
        "Secamos bien con papel absorbente.",
        "Cortamos las patatas en finas l&aacute;minas y vamos reservando en un recipiente que tenga bastante fondo.",
        "Cortamos la cebolla estilo juliana e incorporamos a las patatas.",
        "A&ntilde;adimos un par de cucharadas de aceite de oliva virgen extra y sal.",
        "Removemos bien las patatas para que todas se impregnen bien con el aceite.",
        "Precalentamos el horno a 200 grados.",
        "Preparamos una bandeja de horno con una l&aacute;mina de papel para hornear.",
        "Colocamos las patatas en la bandeja de horno, extendi&eacute;ndolas bien por toda la superficie.",
        "Introducimos al horno las patatas durante unos 40 minutos aproximadamente.",
        "A mitad del tiempo, sacamos la bandeja y removemos con cuidado las patatas para que se hagan bien las que quedan abajo.",
        "Las patatas tienen que quedar tiernas y no doradas, por lo que vamos pinch&aacute;ndolas cada poco tiempo para comprobar si est&aacute;n listas.",
        "Preparamos en un cuenco aparte los huevos, los batimos bien y a&ntilde;adimos sal.",
        "Sacamos las patatas con cuidado y las ponemos en un recipiente hondo.",
        "A&ntilde;adimos el huevo batido y mezclamos con cuidado.",
        "Preparamos una sart&eacute;n antiadherente con un chorre&oacute;n de aceite y calentamos.",
        "A&ntilde;adimos con cuidado la mezcla de tortilla y extendemos bien por toda la sart&eacute;n.",
        "A fuego medio vamos cocinando la tortilla, separando los bordes de la sart&eacute;n con cuidado.",
        "Cuando veamos que los bordes est&eacute;n cuajados, le damos la vuelta con la ayuda de un plato.",
        "Dejamos unos minutos para que se cocine por el otro lado y sacamos en un plato.",
        "Y &iexcl;listo! ya tenemos preparada nuestra deliciosa tortilla de patatas saludable."
    ]
}